["[[toc]]\n","# Style and Coverage Guide { #intro updated=\"2023-08-25\" }\n\nThe Transgender Journalists Association’s Stylebook and Coverage Guide is a tool reporters, editors, and other journalists can use to improve news coverage of trans people and the stories that affect them. \n\nThis guide is meant to provide a foundation for covering trans issues with accuracy and nuance, and it addresses many common language and reporting difficulties. But it is by no means comprehensive: The English lexicon of gender, sex, and sexuality is dynamic and constantly contested, and trans communities are internally diverse. \n\nThe words some trans people use to describe themselves might differ from or even contradict the guidance given here. Where our stylebook is silent, honor the way someone speaks about themself whenever possible, and let that inform your writing.\n\nThis guide contains the following sections:\n\n- [**Editorial Best Practices**](#section-best-practices)**:** High-level advice that applies to nearly any newsroom, beat, or story that involves trans people and issues.\n- [**Gender, Name, and Pronoun Usage**](#section-usage)**:** General guidance on common terms and reporting questions related to writing about trans people accurately.\n- [**Politicized or Inaccurate Phrases**](#section-phrasing)**:** Definitions and context on terms that have inconsistent usage, meaning, or interpretation.\n- [**Topical Guides**](#section-topical-guides)**:** More in-depth best practices for breaking news, criminal justice, health care, and sports stories, and shorter entries on a few other topics.\n- [**Photography and Visual Media**](#section-visuals)**:** Guidance on practical and ethical concerns for visuals production and selection on stories about trans people.\n- [**Glossary of Terms**](#section-glossary)**:** Definitions of common terms that may come up in the course of newsgathering.\n- [**Further Reading**](#section-further-reading)**:** Links to useful resources, as well as a list of every article linked in this style guide.\n\n_If you run into a reporting or editing issue that isn’t addressed in this guide — or you’re just trying to figure out how to interpret and apply our guidance — please reach out to our style guide editor at_ [_styleguide@transjournalists.org_](mailto:styleguide@transjournalists.org)_._\n\n_Last published [[date:DATETIME_FULL]]_\n\n\n<div class=\"donate\">\n\nTo support this style guide and the Trans Journalists Association's other work to improve the coverage of trans issues, please consider donating to our organization.\n\n<button type=\"button\"><a href=\"[https://trans-journalists-association.monkeypod.io/give/support-tja](https://trans-journalists-association.monkeypod.io/give/support-tja)\" target=\"_blank\">Support Us</a></button>\n\n</div>\n\n<hr>\n","# Editorial Best Practices { #section-best-practices updated=\"2023-08-25\" }\n\nTrans people — not their parents, children, friends, colleagues, or critics — should be at the heart of stories written about them. Trans people aren’t necessarily experts about gender or trans issues broadly, but their experiences and perspectives are critical to nuanced, thoughtful coverage. In too many cases, trans people are featured as characters in a story whose framing is built around cisgender sources’ voices and assumptions — where trans people feature at all. \n\n### self-identification is paramount { #self-id updated=\"2023-08-25\" }\nThe best way to determine a person's gender, name, and pronouns is to [ask them directly](https://www.theopennotebook.com/sample-script-and-survey-for-tracking-source-diversity/). Police reports, public documents, or statements from family members can incorrectly identify someone. Even social media profiles can be misleading, outdated, or incomplete. \n\n### what to do if you can’t obtain self-identification { #no-self-id updated=\"2023-08-25\" }\nIf it is not possible to obtain self-identification directly from an individual, reference publicly available information and explain where someone’s identity is unclear (e.g. a social media post by an individual’s friend that contradicts a police report). Avoid identifying someone in a specific way based on, for instance, [joke pronouns](https://www.washingtonpost.com/outlook/please-stop-making-jokes-about-gender-pronouns-when-people-tell-you-theirs/2019/12/11/8f6a063a-0a4d-11ea-8397-a955cd542d00_story.html) (like “[Prosecute/Fauci](https://twitter.com/elonmusk/status/1601894132573605888?s=20&t=aLV0JH6LGhKMYKYed2T9Fw)”) or unspecific comments. Journalists have also mistakenly identified people as transgender or nonbinary, only for those individuals to later clarify that they are cisgender. \n\nTake extra care when covering breaking news, which [commonly](https://www.mediamatters.org/justice-civil-liberties/news-outlets-misidentified-nearly-two-out-three-victims-anti-trans-violence) [misidentifies](https://web.archive.org/web/20220204225313/https://unerased.mic.com/) transgender people (see [_Breaking News_](#breaking-news) topical guide).\n\n### talk to trans people about trans people { #talk-to-trans-people updated=\"2023-08-25\" }\nWhen reporting a story about trans issues, reporters should interview trans people who have knowledge, experience, and expertise about the topic. Trans people’s voices should be centered in this coverage; they should speak, not just be spoken about. Researchers who study trans communities are sometimes trans themselves.\n\n### talk to trans people about things besides trans people { #source-diversity updated=\"2023-08-25\" }\nGender identity is only one part of a person, and not the only thing that defines who they are; trans people often have professional or academic expertise on subjects unrelated to their gender. Incorporate trans people into your source base and interview them for stories across beats, just as you would interview people with a variety of backgrounds and perspectives. Reporters who work to cultivate a gender-diverse sourcing pool will produce stronger reporting, regardless of topic.\n\n### take care not to ask irrelevant or unnecessary questions  { #interview-etiquette updated=\"2023-08-25\" }\nTransgender people’s medical choices and personal histories are frequently objects of salacious scrutiny, and they should not be brought up by journalists unless directly relevant to a story. Ask only for such details when they are clearly relevant. Refer to the Center for Journalism Ethics’ [Why Should I Tell You?: A Guide to Less-Extractive Reporting](https://ethics.journalism.wisc.edu/why-should-i-tell-you-a-guide-to-less-extractive-reporting/) for general interviewing best practices.\n\n### never out sources { #never-out-sources updated=\"2023-08-25\" }\nDo not out trans people in your reporting. Some trans people may be out to certain people in some contexts but do not wish to be identified as trans in an easily searchable media report, or may want to use a different name or pronouns in a story. As with any source, make sure they understand the implications of being featured. Clarify with them whether sensitive information they’ve shared is on the record. \n\n### there is no single ‘trans community’  { #trans-community updated=\"2023-08-25\" }\nCommunities of trans people are diverse across such dimensions as race, ethnicity, age, ability and disability, nationality, location, political party, religion, tribal membership, economic background, and more. It’s inaccurate to treat the experiences of one person as being representative of “the trans experience” or “the trans community” on any given issue, and it’s important to seek diverse sources — [just as with any other coverage area](https://www.poynter.org/ethics-trust/2022/how-to-diversify-journalism-sources/). \n\n### trans terms and identities vary across cultures { #trans-translation updated=\"2023-08-25\" }\nBe aware that non-English languages have words for gender-nonconforming people that are not equivalent to, and should not generally be translated as, _transgender_. Even within English, [gender-neutral language](https://www.reuters.com/graphics/GENDER-LANGUAGE/LGBT/mopanqoelva/) can vary widely (see [_gender-neutral pronouns_](undefined)). Indigenous communities and communities of color may also have other terms to describe gender variance, and these terms may or may not be comparable to _transgender_. Always consult experts and individuals from these communities when reporting a relevant story.\n\nFor example, English-language media sometimes [inaccurately translates the term](https://buenosairesherald.com/culture-ideas/google-doodle-honors-travesti-activist-diana-sacayan) [_travesti_](https://buenosairesherald.com/culture-ideas/google-doodle-honors-travesti-activist-diana-sacayan) to _transgender woman_. Originally a slur, _travesti_ is a gender identity with [deep political roots in Argentina and across Latin America](https://buenosairesherald.com/human-rights/argentine-travestis-demand-reparations-for-dictatorships-sexual-violence). Some _travestis_ identify as transgender or [nonbinary](https://buenosairesherald.com/society/argentinas-first-ever-non-binary-march-calls-for-true-inclusion), while others do not; not all _travestis_ use _she/her_ pronouns. Identities like _travesti_ reflect a person’s history and culture as well as their individual identity. Other terms, like _no binarie_, may directly translate more literally into English, but cultural understandings of those identities may differ. Assuming that gender identities are equivalent across languages may lead to a simplistic translation that could be both offensive and inaccurate (see [_reporting on asylum seekers or refugees_](#asylum-seekers))_._\n\n### consult broader industry best practices { #broader-best-practices updated=\"2023-08-25\" }\nStories about trans communities cross every beat. Just because a trans person is involved in a news event does not mean that gender identity is relevant to the story or should be central to its framing. \n\nFor instance, when covering legislation that seeks to limit transgender people’s access to health care, consider the advice offered by the [Association for Health Care Journalists](https://healthjournalism.org/) (in addition to this stylebook’s [_health care_](#subsection-health-care) topical guide); when covering gun violence that involves transgender victims, consult the recommendations of the [Dart Center for Journalism and Trauma](https://dartcenter.org/) (see [_crimes involving trans people_](#crimes)); when covering stories that involve trans youth, refer to guidance from  the [Education Writers Association](https://ewa.org/story-ideas/standards-ethics-for-education-reporters) (see [_publishing identifying information on trans children_](#trans-children)); and so on. \n\n<hr>\n","# Gender, Name, and Pronoun Usage { #section-usage updated=\"2023-08-25\" }\n## 1.1 Gender { #subsection-gender updated=\"2023-08-25\" }\n\n### don’t guess anyone’s gender identity or pronouns { #do-not-guess updated=\"2023-08-25\" }\nDon’t assume someone is cisgender or transgender based on their appearance, gender presentation, pronouns, or name. Wherever practicable, journalists should make a habit of asking all sources for their [pronouns and self-identification](https://www.theopennotebook.com/guide-to-tracking-source-diversity/), and should take particular care to do so when reporting on topics likely to involve LGBTQ+ people. See [_self-identification_](#self-id)_._\n\n### do not call unnecessary attention to a trans person’s gender { #do-not-overidentify updated=\"2023-08-25\" }\nDo not identify someone as transgender unless it provides necessary and relevant clarity or context. Reporters rarely note whether each cisgender person quoted is a man or woman; likewise, unless a trans person’s individual experience with gender is integral to understanding the story, there’s no need to mention that they are trans or explain their gender identity. See [_avoid irrelevant questions_](undefined)_._\n\nAdditionally, when a nonbinary source is introduced, reporters often include a phrase defining _nonbinary_. This may not be necessary, as _nonbinary_ has entered more widespread use in recent years, especially in the U.S. and the U.K. Use judgment in determining whether an audience will be familiar with this term, and keep definitions concise (see [_nonbinary_](#def-nonbinary)).\n\n### writing about someone in the past { #past-pronouns updated=\"2023-08-25\" }\nUse someone’s current name and pronouns when writing about that person’s past, unless they request otherwise.\n\n### “identifies as” just means “is” { #identifies-as updated=\"2023-08-25\" }\nJust as a journalist would not write _identifies as a man_ or _identifies as a woman_ about a cisgender person, journalists should not write _identifies as nonbinary_ or _identifies as trans_ about a nonbinary or transgender person. Simply state that someone is trans, is nonbinary, is a man or woman, etc., unless directly quoting a trans source.\n\n## 1.2 Names { #subsection-names updated=\"2023-08-25\" }\n\n\n### deadnames { #deadnames updated=\"2023-08-25\" }\nA _deadname_ is a name given to a trans person, typically at birth, that they no longer use. To _deadname_ someone is to call them by their deadname against their will. There is never a reason to publish someone’s deadname without their express permission.\n\nNote that _deadname_ is not interchangeable with _legal name_ because many transgender people change their legal names. \n\nMost trans people view the use of their deadname as deeply offensive and disrespectful. Deadnaming someone in published news reports or otherwise making their deadname available may also put them in danger. However, not every trans person has the same relationship to their deadname. [High-profile public figures](https://www.thelily.com/what-elliot-pages-coming-out-can-teach-us-about-supporting-transgender-people-lead-with-love/) who were widely known by their prior name or performance title, for example, may have a more complicated relationship to their deadname. And not all trans people change their names after coming out; some use their birth name (or a form of their birth name) throughout their life.\n\nWhile asking for and obtaining confirmation of a trans person’s deadname may be necessary for background checks or public records requests, obtaining a deadname for this purpose does not imply permission to release it publicly. Ask individuals what language they prefer if a story must refer to the existence of any former name(s) (see [_take care not to ask inappropriate questions_](#interview-etiquette)). \n\nNever knowingly deadname a trans person in posthumous news coverage, including obituaries (see [_obituaries_](#obituaries)). \n\n### when past news coverage deadnames/misgenders a trans person { #past-coverage-errors updated=\"2023-08-25\" }\nDo not proactively issue corrections to previously published stories when someone in the story changes their name or gender identity unless that individual requests it. \n\nIf someone’s current gender or name is incorrectly identified in a large amount of contemporaneous news coverage due to a reporting error, correct the error as with any other. In the correction, it may be appropriate to briefly mention that the person’s name, pronouns, or gender have been incorrectly identified in past articles, but do not restate the incorrect information. Take care to correctly identify the person’s gender going forward. \n\n### when sources deadname or misgender a trans person { #deadnaming updated=\"2023-08-25\" }\nWhen a friend, family member, public figure, document, or public record misgenders or deadnames a trans person, do not publish the quote verbatim. \n\nIn print, use brackets to replace the deadnaming or misgendering with correct information, or otherwise paraphrase that portion of the quote. Note that the person was being deadnamed or misgendered if it provides helpful context: _Jane Doe’s father said he “doesn’t approve of” his trans daughter, referring to her by a name and pronouns she no longer uses._ \n\nFor suggestions on how to address deadnaming in multimedia, see the [_Photography and Visual Media_](#section-visuals) section.\n\n## 1.3 Pronouns { #subsection-pronouns updated=\"2023-08-25\" }\n\n### pronoun basics { #pronoun-basics updated=\"2023-08-25\" }\nWhen interviewing a trans source, ask what pronouns they want published. Some sources may request that you use different pronouns for publication than in person. Respect this request. It can be a matter of safety (see [_never out sources_](#never-out-sources)).\n\nWrite normally and use pronouns appropriately in stories about trans people. It is both unnecessary and disrespectful to take pains to write around using someone’s pronouns, such as to avoid the singular _they_. Avoiding pronouns is almost always more conspicuous to the reader than using _they/them_ (see [_they/them_](#they-them) [_pronouns_](#they-them)).\n\nThere is never a reason to explain the use of standard _they/them_, _he/him,_ or _she/her_ in a story. When a source uses less common pronouns, it’s acceptable to have a quick, appositive phrase explaining them: _Taylor, who uses ze/hir pronouns, attended the event_ (see [_neopronouns_](#neopronouns)).\n\n### gender-neutral pronouns { #gender-neutral-pronouns updated=\"2023-08-25\" }\nUse this language to describe _they/them_ and other gender-neutral pronouns, such as _ze/hir_ and _ey/em_. \n\n<div class=\"readmore\">\n\n_On the history of pronouns:_ \n- [Gender-Neutral Pronouns 101: Everything You've Always Wanted to Know](https://www.them.us/story/gender-neutral-pronouns-101-they-them-xe-xem)\n- [Nonbinary pronouns are older than you think](https://blogs.illinois.edu/view/25/705317)\n- [Gender-bending, time-traveling pronouns: A history](https://apnews.com/article/entertainment-illinois-north-america-lifestyle-womens-rights-18c894ea53a34098afded1afe0c38e1a)\n\n_On language and grammar:_\n- [Neopronouns explained](https://intercultural.uncg.edu/wp-content/uploads/Neopronouns-Explained-UNCG-Intercultural-Engagement.pdf)\n- [Singular “They”](https://apastyle.apa.org/style-grammar-guidelines/grammar/singular-they)\n- [Gender and Language](https://www.reuters.com/graphics/GENDER-LANGUAGE/LGBT/mopanqoelva/)\n\n</div>\n\n### multiple pronouns { #multiple-pronouns updated=\"2023-08-25\" }\nSome people use multiple sets of pronouns, e.g. an individual who uses both _he/him_ and _they/them_. Openness to using multiple pronouns is sometimes indicated (such as in someone’s social media profile) with spellings like _he/they_; this is increasingly common among cisgender people as well. Others may indicate they use “any” or “all” pronouns, which generally means the standard _he/him_, _she/her_, and _they/them_ are all acceptable.\n\nAsk the individual which pronouns they prefer to have published. Some may ask to print only one set of pronouns; others may ask for multiple pronouns to be used throughout the story. Depending on the story, the interviewees, and the audience, it may be appropriate to explain the usage of multiple pronouns in different ways.\n\n<div class=\"readmore\">\n\n_Sample stories that use multiple pronouns for the same person without an explanation:_\n- [You don't have to constantly take hormones to be trans, 3 people who have gone on and off hormones say](https://www.insider.com/you-dont-have-to-take-hormones-hrt-to-be-trans-2021-10) from Insider\n- [Nonbinary students aren’t reflected in federal civil rights data. That might change.](https://www.chalkbeat.org/2022/5/10/23063639/nonbinary-student-federal-civil-rights-data-collection) from Chalkbeat\n\n_Sample stories that use multiple pronouns with an appositive or editor’s note:_\n- [Living Nonbinary in a Binary Sports World](https://www.si.com/wnba/2021/04/16/nonbinary-athletes-transgender-layshia-clarendon-quinn-rach-mcbride-daily-cover) from Sports Illustrated \n- [The Power of Layshia Clarendon](https://www.espn.com/espn/feature/story/_/id/31681454/the-power-layshia-clarendon) from ESPN \n\n</div>\n\n### neopronouns { #neopronouns updated=\"2023-08-25\" }\nA _neopronoun_ is a gender-neutral third-person singular English pronoun that is not _they/them_. Examples include _ze/hir, xe/xer,_ and _ey/em._ While some trans people use neopronouns in addition to more common pronouns like _they/them_, it is not appropriate to automatically substitute _they/them_ in place of neopronouns. If unsure of a neopronoun’s spelling or usage, ask; there are variations between similar-sounding neopronouns (_ze/zir_ versus _ze/hir_).\n\n### preferred pronouns { #preferred-pronouns updated=\"2023-08-25\" }\nAvoid the phrase _preferred pronouns._ Someone’s pronouns are not a preference, but rather the only appropriate way to refer to that person. (There is no such thing as a “preferred spelling” of someone’s name, for example.) The term _preferred pronouns_ is only appropriate when someone uses more than one set of pronouns and has a preference for one over the other.\n\n### singular they/them pronouns { #they-them updated=\"2023-08-25\" }\nSingular _they_ is not unique to trans people and has long been in wide usage as a third-person pronoun for a person of unspecified gender. _They_ used as a singular pronoun still takes a plural verb (such as _are_, not _is_) and is otherwise written the same way as the plural _they_, with one difference. The reflexive pronoun is _themself_, not _themselves_: _Bob went to see a movie by themself, as they often do._\n\nIt is unnecessary to explain the usage of singular _they/them_ pronouns, given their increasingly widespread adoption. (Singular _they_ was [added to the Merriam-Webster dictionary](https://www.merriam-webster.com/words-at-play/nonbinary-they-is-in-the-dictionary) in 2019.) The singular _they_ is difficult to mistake for the plural unless the sentence is confusingly written. Clarity of language does not preclude using _they/them_ in a story. \n\nEnglish pronouns may be linguistically feminine, masculine, or neutral, but they are not “female,” “male,” or “nonbinary.” Not all nonbinary people use _they/them_ pronouns — many use _he/him_ or _she/her_. Using gender-neutral pronouns to refer to a person who only uses masculine or feminine pronouns is inaccurate and often insensitive. Likewise, not all people who use _he/him_ are men, and not all people who use _she/her_ are women. Take care to use the appropriate pronouns for everyone in news coverage and reporting interactions.\n\n### what to do if you can’t determine someone’s pronouns { #unknown-pronouns updated=\"2023-08-25\" }\nDo not avoid using names or pronouns simply because a source is transgender or nonbinary. Write around pronouns only if it is impossible to determine the right pronoun from someone’s personal identification, e.g. an unidentified person, a person whose gender identity is uncertain, or a trans person whose pronouns are not publicly available (see [_identifying transgender people during breaking news_](#iding-trans-people)). Some publications consider singular _they_ an appropriate substitute for an unknown person, while others may prefer writing around pronouns or gendered identifications entirely. \n\n<hr>\n\n","# Politicized or Inaccurate Phrases { #section-phrasing updated=\"2023-08-25\" }\n\n### assigned sex at birth { #asab updated=\"2023-08-25\" }\n_Assigned sex at birth_ is the sex marker given to a person based on anatomical and other physical traits observed at birth. The purpose of this wording is to clarify that people are _given_ sex and gender labels by other people, such as medical professionals; [they do not simply](https://www.scientificamerican.com/article/sex-redefined-the-idea-of-2-sexes-is-overly-simplistic1/) [_have_](https://www.scientificamerican.com/article/sex-redefined-the-idea-of-2-sexes-is-overly-simplistic1/) [these labels automatically](https://www.scientificamerican.com/article/sex-redefined-the-idea-of-2-sexes-is-overly-simplistic1/). _Assigned sex_, _birth sex,_ and _natal sex_ are roughly equivalent terms, but _biological sex_ requires additional nuance (see [_biological sex_](#biological-sex)). \n\nThe phrase _assigned gender at birth_ is sometimes used in lieu of _assigned sex at birth. Assigned sex_ generally refers to anatomy, while _assigned gender_ generally refers to whether an infant at birth is deemed to be a “boy” or a “girl.” Avoid references to being _born female_ or _born a girl_, etc. Phrases like _raised as a boy_ or _raised as a girl_ may be used when accurate: _The nonbinary pop star described being raised as a boy_. \n\nNot all people are born with chromosomes, hormones, or secondary sex characteristics that fit into typical definitions of male and female (see [_intersex_](#def-intersex)). \n\nSome trans people may refer to being _assigned male at birth_ or _assigned female at birth_ (often abbreviated to _AMAB_ and _AFAB_). Reference to the concept of _assigned sex at birth_ is acceptable in all contexts, but not all trans people are comfortable with being referred to as _assigned male at birth_ or _assigned female at birth_. Do not apply these labels to a trans person who does not use them themself. These labels are also widely considered offensive when used as a noun, i.e. _an AFAB_ or _assigned males_. \n\n_Assigned sex_ and _gender_ are concepts specific to humans. In discussions of nonhuman animals, _sex_ is sufficient. \n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [Sex Assigned at Birth](https://columbialawreview.org/content/sex-assigned-at-birth/#:~:text=%E2%80%9CSex%20assigned%20at%20birth%E2%80%9D%20means,concept%20of%20%E2%80%9Cbiological%20sex.%E2%80%9D) from Columbia Law Review\n- [Sex Redefined: The idea of two sexes is simplistic. Biologists now think there is a wider spectrum than that](https://www.nature.com/articles/518288a) from Nature\n- [Sex Redefined: The Idea of 2 Sexes Is Overly Simplistic](https://www.scientificamerican.com/article/sex-redefined-the-idea-of-2-sexes-is-overly-simplistic1/) from Scientific American\n- [Visualizing Sex as a Spectrum](https://blogs.scientificamerican.com/sa-visual/visualizing-sex-as-a-spectrum/) from Scientific American\n- [What Do We Mean By Sex and Gender?](https://medicine.yale.edu/news-article/what-do-we-mean-by-sex-and-gender/) from Yale School of Medicine \n\n</div>\n\n### biological sex { #biological-sex updated=\"2023-08-25\" }\nThe phrase _biological sex_ is common in scientific writing as a synonym for _birth sex, natal sex,_ or _assigned sex_ _at birth._ Outside of medical literature, _assigned sex at birth_ is preferable over _biological sex_ if used in this way.\n\nBut _biological sex_ in particular is a more politicized term than _birth sex_, _natal sex,_ or _assigned sex at birth_. Colloquially, many critics of trans inclusion use _biological sex_ instead of _assigned sex at birth_ to falsely imply that a person’s “real” sex is immutable, can only be male or female, or is always readily apparent. \n\nWhere _biological sex_ is used in public policy, be aware that it may be defined differently between jurisdictions and even from one law or policy to the next. Some policies may use _biological sex_ for _assigned sex at birth_, while others use it for _legal sex_. These definitions have [newsworthy consequences](https://montanafreepress.org/2023/03/27/montana-could-lose-any-all-or-none-of-its-7-5-billion-federal-special-revenue-authority/) that may also [stretch beyond trans communities](https://montanafreepress.org/2023/03/27/montana-could-lose-any-all-or-none-of-its-7-5-billion-federal-special-revenue-authority/). \n\nWhile covering such policies, quote legal language directly, explain how the legislation defines _sex_ or _biological sex_, and include context about how that definition relates to any relevant federal or state law, as well as [the scientific consensus that sex is incredibly varied](https://www.scientificamerican.com/article/sex-redefined-the-idea-of-2-sexes-is-overly-simplistic1/). \n\nTrans people may have state or federal legal documents that do not match their assigned sex at birth (see [_same-sex marriage_](#same-sex-marriage)). It is often uncertain how laws and policies that define _sex_ solely as assigned sex, regardless of a person’s legal sex marker, will be interpreted or implemented for trans people by relevant authorities.\n\nAvoid using _biological_ in reference to people, rather than in broad references to the concept of _biological sex._ Noun phrases like _biological men_, _biological males, biological women,_ or _biological females_ are often used by anti-trans groups to invoke a person’s assigned sex at birth as their “real” gender, in contrast to their gender identity.\n\n### detransitioner { #detransitioner updated=\"2023-08-25\" }\nA politicized term for people who detransition. While describing a person’s choice to _detransition_ is acceptable, do not use the descriptor _detransitioner_ unless in a direct quote. Many people who stop gender-affirming care find being characterized as a _detransitioner_ offensive or inaccurate, as this label has been adopted by some prominent proponents of anti-trans legislation. Reporters should not assume why a given person or group of people chose to stop transitioning without more information (see [_detransition, retransition_](#detransition-retransition)).\n\n### gender nonbinary { #gender-nonbinary updated=\"2023-08-25\" }\nThis language is grammatically incorrect and should not be used. (It would be ungrammatical to write “gender woman” to describe a woman.) Use the same conventions used for _woman_ or _man_ when writing about other genders.\n\n### groomer, grooming { #groomer updated=\"2023-08-25\" }\n_Grooming_ refers to the practice of developing a manipulative relationship with a child or vulnerable person with the intent of abusing them. The noun _grooming_ and the related term _groomer_ almost always connote pedophilia. (This usage is distinct from its meaning as a general term for preparing a person to do something, i.e. _grooming a successor_.) \n\nAccusations of _grooming_ or being a _groomer_ are accusations of child sexual abuse and should be treated with that level of seriousness. This is especially true if the only evidence given is the fact that a person is queer or trans — there is a [long and ugly history](https://www.nbcnews.com/nbc-out/out-politics-and-policy/groomer-pedophile-old-tropes-find-new-life-anti-lgbtq-movement-rcna23931) of bad actors baselessly painting LGBTQ+ people, culture, and educational materials as [categorically dangerous to children](https://www.politifact.com/article/2022/may/11/why-its-not-grooming-what-research-says-about-gend/). Treating _groomer_ like an insult rather than a criminal allegation can airbrush this history. If restated as fact, false claims of _grooming_ [may even be defamatory](https://www.nlgja.org/stylebook/misleading-associations/).\n\nIf it is necessary to quote someone using this term, be clear about whether they are using it as a rhetorical device or if actual child abuse is alleged or proven; if the latter, add necessary details. \n\n### male-bodied, female-bodied { #male-female-bodied updated=\"2023-08-25\" }\nAvoid _male-bodied_ and _female-bodied,_ reductive terms often deployed as pejorative references to a trans person’s assigned sex (see [_assigned sex at birth_](#asab)). Male and female bodies come in all shapes and sizes with various primary and secondary sex characteristics.\n\n### mutilation, sterilization { #mutilation-sterilization updated=\"2023-08-25\" }\nOpponents of gender-affirming medical care falsely caricature transition-related surgeries as _mutilation_ and hormone therapy as _sterilization_; they also may use other loaded terms suggestive of medical abuse. (Hormone therapy [does not](https://www.nbcnews.com/feature/nbc-out/transgender-fertility-study-sheds-light-testosterone-s-impact-n1182636) [guarantee](https://www.thedailybeast.com/hormone-replacement-therapy-wont-make-trans-women-permanently-infertile-study-finds) infertility.) \n\n_Mutilation_ in particular is commonly used in relation to gender-affirming care for minors — even though for young children, such care is generally limited to social transition and puberty blockers, not cross-sex hormones. Surgical treatment is [exceedingly rare](https://www.factcheck.org/2023/05/scicheck-young-children-do-not-receive-medical-gender-transition-treatment/) for trans youth (see [_reporting on U.S. trans health care bans_](#health-care-bans)). Avoid repeating _mutilation_ rhetoric without this context.\n\n### opposite sex, opposite gender { #opposite-sex-gender updated=\"2023-08-25\" }\nAvoid this language, which reinforces the gender binary and inaccurately positions men/males and women/females as opposites, rather than merely different genders and sexes.\n\n### rapid-onset gender dysphoria, social contagion { #social-contagion updated=\"2023-08-25\" }\nThe concept of _rapid onset gender dysphoria_ — sometimes referred to as the “social contagion” theory — is the debunked theory that young people suddenly decide to transition after interacting with trans peers, especially on social media. It comes from a study that has been [extensively corrected](https://www.brown.edu/news/2019-03-19/gender) by its publisher, and it has been [consistently discredited](https://www.scientificamerican.com/article/evidence-undermines-rapid-onset-gender-dysphoria-claims/) by [academics, scientists, and subsequent research](https://juliaserano.medium.com/everything-you-need-to-know-about-rapid-onset-gender-dysphoria-1940b8afdeba). Where it is necessary to quote claims referencing _rapid-onset gender dysphoria_, be clear that there is no evidence to support this theory. \n\n### stealth, passing { #stealth-passing updated=\"2023-08-25\" }\n_Stealth_ is a slang term used within trans communities to describe nondisclosure of trans identity, either situationally or consistently, i.e. _being stealth_. For a trans person to _pass_ generally means that they are perceived as cisgender. Referring to the act or idea of _passing_ is acceptable, but journalists should avoid assessing how trans a person “looks” in their writing. Do not describe someone as _stealth_ or say that they _pass_ unless directly quoting a trans person who describes themself that way or is otherwise discussing the concept of passing.\n\n### transgenderism, gender ideology, trans ideology, trans agenda { #transgenderism updated=\"2023-08-25\" }\nThese are loaded terms that anti-trans activists use to describe transgender people. There is no such thing as _transgenderism_ any more than there is a “[gay agenda](https://www.nlgja.org/stylebook/gay-agenda/);” the _-ism_ as used in _transgenderism_ implies that a trans person’s gender is a political philosophy, not a demographic characteristic. Use instead phrases such as _transgender identity_ or _being transgender_. \n\nNote that _gender ideology_, a similar euphemism for how trans people understand identity, is not the same as _gender-critical_ ideology (see [_gender-critical_](#gender-critical)).\n\n### transgendered  { #def-transgendered updated=\"2023-08-25\" }\nThis is outdated and is widely considered offensive. Do not use it in news copy. Refer instead to being _transgender._\n\n### trans activists, trans rights activists { #trans-rights-activists updated=\"2023-08-25\" }\nSimilar to _trans ideology_ (see [_transgenderism_](#transgenderism)), some use the phrase _trans activists_ to suggest that those who advocate for trans people’s inclusion in civil society are actually attempting to “turn people trans” (see [_groomer, grooming_](#groomer)). The related term _trans rights activists_ can be pejorative when deployed by anti-trans activists to describe anyone who does not support anti-trans beliefs, especially when it is abbreviated as _TRAs_. Because the phrase has multiple connotations, opt for more specific wording where possible: _trans health care advocates, trans athletes’ supporters,_ etc. \n\nDo not conflate simply existing as an openly trans person, or speaking publicly about being trans, with political activism. People who oppose anti-trans laws and restrictions are not necessarily partisan activists, just as holding any other political belief doesn’t necessarily make one an activist for that cause. \n\nThere are political activists for trans rights, and there’s no reason not to identify them as such. However, take care to limit that identification to those who are actually engaged in political action or self-describe as activists, rather than those who simply hold strong beliefs about being trans. \n\n### TERF, trans-exclusionary radical feminist, gender-critical feminist { #gender-critical updated=\"2023-08-25\" }\n_Trans-exclusionary radical feminism_ refers to an ideology that asserts people cannot identify as a gender other than their gender assigned at birth and should not be classified as such socially or legally.\n\n Proponents of _trans-exclusionary radical feminism_ often label transfeminine people as predatory men, claim that transmasculine people transition to escape sexism, and argue that trans rights come at the expense of women’s rights They may participate in contemporary movements against gender-affirming health care for adults and children, trans women’s participation in women’s sports, and other topics related to trans inclusion.\n\n_Trans-exclusionary radical feminist_, a person who shares these beliefs, is often abbreviated as _TERF_. The _TERF_ label is claimed by some and rejected by others as pejorative; some instead have adopted the related term _gender-critical feminist_. Some critics of _trans-exclusionary radical feminism_ argue that the ideology follows an outdated framework of feminism that both the mainstream movement and academic field rejected decades ago, and therefore _TERFs_ should not be referred to as “feminists.”\n\nSome proponents of trans rights apply _TERF_ as a broad catch-all term for any person who expresses anti-trans sentiment. However, _TERF_ is not a general or interchangeable term — it refers only to someone with a specific interpretation of feminism. \n\nIn general when referring to ideas, laws, or other concepts, use the modifier _anti-trans_ instead, e.g. _anti-trans rhetoric_ or _anti-trans policies_. Don’t use variations on _TERF_ unless these terms are in quotes or proper names, or if someone explicitly uses these terms to describe themself. It is better to describe what an individual or group believes or what it is attempting to do. \n\nIf reprinting _TERF_ or related terms is necessary, such as when a newsworthy person embraces them, define them and include appropriate context: _Sen. Jane Doe has declared herself a “trans-exclusionary radical feminist,” or TERF, and is campaigning on her support of anti-trans legislation._\n\n### trans-identified, male-identified, female-identified { #trans-identified updated=\"2023-08-25\" }\nDo not use this confusing and inaccurate phrasing, which can conflate gender identity and sex assigned at birth. _Male_ and _female_ refer to sex (see [_assigned sex at birth_](#asab)) and are not generally gender identities (see [_cisgender_](#def-cis), [_transgender_](#def-trans)). \n\nDo not use _trans-identified_ to refer to a trans person (see [_“identifies as” just means is_](#identifies-as)). _Trans-identified male_ and _trans-identified female_ (sometimes shortened to _TIMs_ and _TIFs_, respectively) are derogatory terms. They are typically used by opponents of trans rights to refer to a trans person by their sex at birth (such as by referring to a trans woman as a _trans-identified male_).\n\n### trans male, trans female { #trans-female-male updated=\"2023-08-25\" }\nThe terms _trans male_ and _trans female_ can be ambiguous because some use _trans male_ to refer to transgender men while others use it to refer to transgender women. Likewise, some use _trans female_ to refer to trans women while others use it to refer to trans men. The terms _female transgender people_ or _male transgender people_ are likewise used inconsistently, and can be used or interpreted in different ways by both cisgender and transgender people. Some conflate these terms out of unfamiliarity, while others may use them intentionally to disparage a trans person.\n\nIf a source uses these phrases, ask them to clarify what they mean and paraphrase, rather than quoting directly. Outside of quotes, use _trans man_, _trans woman_, _nonbinary_ _person,_ etc. as appropriate. Where necessary, use more specific language (_trans people who can get pregnant_, _transfeminine people_, etc.). \n\n<hr>\n","# Topical Guides { #section-topical-guides updated=\"2023-08-25\" }\n\n## 4.1 Breaking News Topical Guide { #subsection-breaking-news updated=\"2023-08-25\" }\n\n### identifying transgender people during breaking news { #iding-trans-people updated=\"2023-08-25\" }\nAvoid assumptions when covering breaking news stories that are likely to involve LGBTQ+ individuals. It may be necessary to delay identifying someone as transgender or cisgender until more information can be independently verified. In these situations, [where speed is a priority and the facts are unclear](https://healthjournalism.org/blog/2023/04/3-tips-to-avoid-spreading-misinformation-about-trans-people-mental-illness-and-mass-shootings/), omit details about gender rather than guessing. Publish only what can be confirmed. \n\nFollowing the 2022 Club Q shooting in Colorado Springs, initial reports [misidentified](https://www.nytimes.com/2022/11/21/us/colorado-springs-shooting-club-q-hero.html) [a transgender woman](https://www.out.com/news/2022/11/22/heres-what-we-know-about-heroes-who-stopped-gunman-club-q) in the club as a drag queen. And during the March 2023 Covenant School shooting in Nashville, police [initially identified](https://www.snopes.com/news/2023/03/29/viral-transgender-shooter-claims-context/) the attacker as [first a trans woman, then a trans man](https://www.nbcnews.com/nbc-out/out-news/details-nashville-shooters-gender-identity-sow-confusion-disinformatio-rcna77424). Reporters were not able to independently verify whether the shooter was transgender, and the police later stated that the shooter’s motive was not related to gender identity. \n\nIn both instances, multiple publications ran stories based on initial reports that later required correction. Some publications have also [mistakenly](https://www.cbsnews.com/news/billy-dee-williams-clarifies-he-is-not-gender-fluid-the-undefeated-esquire/) [announced](https://web.archive.org/web/20220805184603/https://twitter.com/RahulKohli13/status/1487114700072574977) that celebrities had come out as trans.\n\nIn news stories that involve the misidentification of someone’s gender identity, avoid saying someone is _allegedly_ or _accused_ _of_ being transgender or cisgender. Instead, use neutral phrases, such as _incorrectly identified_ or _misidentified._\n\n<div class=\"readmore\">\n\n_Examples of stories that address uncertain gender identity:_\n- [Nashville shooting suspect’s gender sets attack apart from most mass shootings](https://19thnews.org/2023/03/nashville-shooting-suspect-gender-covenant-school/) from The 19th*\n- [Details about the Nashville shooter's gender identity sow confusion and disinformation](https://www.nbcnews.com/feature/nbc-out/details-nashville-shooters-gender-identity-sow-confusion-disinformatio-rcna77424) from NBC News\n\n</div>\n\n### publishing identifying information about trans children { #trans-children updated=\"2023-08-25\" }\nTransgender children are at the center of many legislative debates across the U.S. Journalists should prioritize speaking to affected children and their families while reporting on this topic, but should take precautions to ensure their safety. \n\nConsider carefully the consequences of publishing trans minors’ full names, their likenesses, or other personal information, even if they are testifying publicly on legislation or live openly as trans in their community. Publicizing this information may place children or their families at risk, especially in states that criminalize gender-affirming care (see \n[_obscure information that could endanger sources_](#photo-safety)). \n\nLook to the [Society of Professional Journalists Code of Ethics’](https://www.spj.org/ethicscode.asp) call to “minimize harm.” Explain to children and families how they would be identified, and talk through the [process and potential consequences of speaking on the record](https://ethics.journalism.wisc.edu/why-should-i-tell-you-a-guide-to-less-extractive-reporting/).\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [Trans and gender-fluid kids are under attack. How can we tell their stories without furthering harm?](https://www.poynter.org/reporting-editing/2023/trans-and-gender-fluid-kids-are-under-attack-how-can-we-tell-their-stories-without-furthering-harm-journalism-transgender/?utm_source=Poynter+Institute&utm_campaign=1233bb54d9-04-11-23+Weekly+Training+Digest&utm_medium=email&utm_term=0_-6379396c3a-%5BLIST_EMAIL_ID%5D) from Poynter\n- [How Journalists Can Responsibly Report on Trans Kids](https://nbcuacademy.com/trans-kids-journalism/) from NBCU Academy\n- [Children: coverage, images and interviews](https://ethics.journalists.org/topics/children-coverage-images-and-interviews/) from Online News Association\n- [The Ethics of Interviewing Students](https://ewa.org/how-to-cover-the-story/the-ethics-of-interviewing-students) from Education Writers Association\n\n</div>\n\n### reporting on anti-trans government policies { #anti-trans-policies updated=\"2023-08-25\" }\nExamine what the text of a bill or law actually says, rather than simply restating what its authors or supporters say about it — and look for spillover effects. A bill to restrict gender-affirming care, for example, may also prevent cisgender people who take hormones from accessing their medication. Ask relevant experts to interpret the legal language where necessary. Do not assume that comments made during legislative hearings about a bill are accurate reflections of its contents. \n\nCovering the legal landscape for trans people in the U.S. requires careful research. Anti-trans laws may interact in nuanced ways with [health care regulations](https://19thnews.org/2022/10/transgender-healthcare-adults-limit-restrict/), [nondiscrimination laws](https://www.nbcnews.com/feature/nbc-out/can-you-be-fired-being-gay-answer-depends-largely-where-n962711), [state constitutions](https://apnews.com/article/sports-gun-politics-legislature-montana-supreme-court-1561e0746b14717ad05eb3e1b646a292), and [other areas of legal interest](https://www.pbs.org/newshour/show/anti-trans-laws-face-legal-roadblocks-in-several-states). Many policies that affect trans and gender-nonconforming people are implemented via [executive orders](https://www.theguardian.com/us-news/2022/jun/15/biden-executive-order-anti-trans-laws-and-conversion-therapy) or influenced by [preexisting court proceedings](https://apnews.com/article/transgender-bathroom-bill-sports-genderaffirming-care-e120cede83dab3ef81eb7918a8e34604), and some have been either [upheld](https://19thnews.org/2023/07/tennessee-trans-court-gender-affirming/) or [struck down](https://www.nbcnews.com/nbc-out/out-politics-and-policy/state-laws-targeting-lgbtq-rights-new-foe-federal-judges-rcna92374) after novel legal challenges. Decisions made by other policymaking bodies — like [school boards](https://edsource.org/2023/battle-over-transgender-student-privacy-isnt-over-bills-author-says/689039), [state agencies](https://www.texastribune.org/2022/05/20/trans-texas-child-abuse-investigations/), and [athletics organizations](https://www.forbes.com/sites/tylerroush/2023/07/14/cycling-bans-transgender-women-athletes-here-are-the-other-major-sports-with-similar-restrictions/?sh=16bd54a82567) — may have equally wide-ranging effects. \n\nSuch policies also have [implications for intersex people](https://19thnews.org/2023/03/bills-gender-affirming-care-trans-intersex-youth/), even if they are not transgender. Legislation may refer to “disorders of sexual development” instead of “intersex people” or “intersex traits” (see [_differences of sexual development_](#def-dsd)). Policies described as specifically limiting medical care for trans youth may also in fact create [barriers to medical care for trans adults](https://www.pbs.org/newshour/health/floridas-ban-on-gender-affirming-care-for-minors-also-limits-access-for-trans-adults).\n\nGiven this complexity, strong coverage of anti-trans policies should give readers a clear understanding of what is happening and why, rather than leaning on vague notions of a “culture war.” \n\nWhen writing about state or federal legislation, include information like what stage a bill is at, whether it is likely to pass, how it would or could be enforced, and what courts have said about similar laws. It should also include the broader context of such legislation and policies: why these bills are being proposed, what other bills have been proposed (in prior sessions or other states), how related legislation is faring elsewhere, and how these legislative proposals may overlap with other executive actions in a state. Even policies that are ultimately struck down can have [newsworthy](https://www.news-leader.com/story/news/local/2023/04/23/statewide-emergency-rule-has-trans-residents-considering-leaving-mo/70121867007/), [disruptive](https://www.theguardian.com/world/2023/jun/06/lgbtq-rights-trans-gay-texas-florida-north-carolina) [effects](https://news.stlpublicradio.org/government-politics-issues/2023-05-21/transgender-missourians-say-this-legislative-session-made-them-refugees-in-their-own-state) on trans people and the communities in which they live. \n\nMisinformation can come from both opponents and proponents of anti-trans laws. Do not reprint verifiably false statements about specific bills and their consequences, or about trans issues more generally, without inline fact-checking. And as stated elsewhere in this guide, prioritize speaking to the groups or individuals targeted most directly by a given policy (gender-affirming health care providers, trans children and their parents, etc.).\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [Anti-trans bills have doubled since 2022. Our map shows where states stand.](https://www.washingtonpost.com/dc-md-va/2023/04/17/anti-trans-bills-map/) from The Washington Post\n- [Covering the Community: How to Jump Hurdles in Queer Political Coverage](https://web.archive.org/web/20230130204451/https://www.ire.org/wp-content/uploads/woocommerce_uploads/2021/11/ire_q4_2021-iwwvrp.pdf) from Investigative Reporters & Editors\n- [Reporting on Anti-Trans Legislation: In Service to Whom?](https://t.co/2RoysqAUzw) from the Solidarity Journalism Initiative\n- [Learning the Game](https://www.ncsl.org/legislative-staff/civics-education/learning-the-game) from the National Conference of State Legislatures\n- [A Journalist’s Guide to the Federal Courts](https://www.uscourts.gov/statistics-reports/publications/journalists-guide-federal-courts) from the U.S. Courts\n- [Judges and Judicial Administration – Journalist’s Guide](https://www.uscourts.gov/statistics-reports/judges-and-judicial-administration-journalists-guide) from the U.S. Courts\n- [Open Courts Compendium](https://www.rcfp.org/open-courts-compendium/) from Reporters Committee for Freedom of the Press\n\n</div>\n\n### reporting on the deaths of trans people { #deaths updated=\"2023-08-25\" }\nDon’t assume the death of a trans person is in any way related to the person’s gender unless there is reason to believe that is the case. As with the death of a member of any minority group, do not assume that it is a murder, suicide, or hate crime just because the individual is trans. If a death is determined to be any of the above, refer to best practices for reporting on these topics. See also [_obituaries_](#obituaries)_._\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [Best practices for covering suicide responsibly](https://www.poynter.org/reporting-editing/2018/best-practices-for-covering-suicide-responsibly/) from Poynter \n- [Covering Suicide Responsibly](https://www.quillmag.com/2023/07/17/covering-suicide-responsibly/) from Society of Professional Journalists\n- [The Suicide Reporting Toolkit](https://www.suicidereportingtoolkit.com/journalists/)\n- [What We Found in Three Years of Documenting Hate: A Letter to Our Partners](https://www.propublica.org/article/what-we-found-in-three-years-of-documenting-hate-an-open-letter-to-our-partners) from ProPublica\n\n</div> \n\n## 4.2 Criminal Justice Topical Guide { #subsection-criminal-justice updated=\"2023-08-25\" }\n### reporting on crimes involving trans people { #crimes updated=\"2023-08-25\" }\nWhen reporting on crimes that involve or could involve trans people, reporters should seek sources beyond law enforcement. Police often provide inaccurate information about [victims](https://web.archive.org/web/20220204225313/https://unerased.mic.com/) or those [accused or convicted of crimes](https://apnews.com/article/nashville-school-shooting-transgender-lgbtq-disinformation-6cef2f5909c68993caae9d3123608ec7) who may be transgender. Do due diligence if there is reason to believe a story may involve a trans person (see [_self-identification_](#self-id)), rather than assuming the name and gender given in a police press release is correct. \n\n<div class=\"readmore\">\n\n_Additional resources on trans victims of crimes:_\n- [Deadnamed](https://www.propublica.org/article/deadnamed-transgender-black-women-murders-jacksonville-police-investigation) from ProPublica\n- [Deaths in the Family](https://www.insider.com/transgender-violence-deaths-database-murder-cases-2017-2021) from Insider\n- [‘They’re erased’: When trans people are misgendered after death, the consequences extend beyond paper](https://19thnews.org/2023/01/trans-people-misgendering-death-certificates/) from The 19th*\n\n_Additional resources on criminal justice coverage best practices:_\n- [Naming criminal suspects](https://ethics.journalists.org/topics/naming-criminal-suspects/) from Online News Association\n- [Local newsrooms want to stop sensationalizing crime, but it’s hard](https://www.poynter.org/ethics-trust/2023/journalists-if-it-bleeds-it-leads-accountability-reporting/?utm_source=Poynter+Institute&utm_campaign=977fdf94f3-Weekly+Training+Digest+07-11-2023&utm_medium=email&utm_term=0_-ae71801fbc-%5BLIST_EMAIL_ID%5D) from Poynter\n- [The largest news agency in the US changes crime reporting practices to ‘do less harm and give people second chances’](https://theconversation.com/the-largest-news-agency-in-the-us-changes-crime-reporting-practices-to-do-less-harm-and-give-people-second-chances-165158) from The Conversation\n\n</div>\n\n### reporting on incarcerated trans people in the U.S. { #incarcerated-trans-people updated=\"2023-08-25\" }\nTransgender people who are incarcerated are some of the most politicized and most vulnerable populations in prisons and jails. [Academic research](https://www.cnn.com/2021/06/23/us/trans-women-incarceration/index.html), [surveys](https://www.protectedandserved.org/2022-report), and [federal data reports](https://www.thenation.com/article/society/trans-solitary-confinement/) consistently show that trans people behind bars face disproportionate rates of physical, verbal, and sexual violence from staff and fellow prisoners. \n\nThe basic needs of incarcerated transgender people, like [gender-appropriate underwear](https://www.vox.com/policy-and-politics/2020/8/7/21355867/steuben-county-new-york-trans-prison-policy) or [gender-affirming health care](https://www.npr.org/2022/10/25/1130146647/transgender-inmates-gender-affirming-health-care-lawsuits-prison), are often treated as luxuries. Housing assignments in particular have become controversial. National legislation, known as the Prison Rape Elimination Act, provides guidelines for corrections officials across the country, including that officials must consider transgender prisoners’ gendered housing preferences when making placement decisions. But such guidelines are [largely ignored](https://www.nbcnews.com/feature/nbc-out/transgender-women-are-nearly-always-incarcerated-men-s-putting-many-n1142436). \n\nReporting on these issues requires extreme care. The violence and abuse transgender people face in prisons and jails is often only addressed [after legal actions](https://apnews.com/article/baltimore-jail-transgender-woman-abuse-lawsuit-49126208b48ba78bd9a002a29275249d) have been filed or lawsuits have [succeeded in court](https://news.stlpublicradio.org/health-science-environment/2019-12-20/illinois-state-prisons-must-overhaul-medical-care-for-transgender-prisoners-judge-rules). \n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [The Language Project](https://www.themarshallproject.org/2021/04/12/the-language-project) from The Marshall Project\n- [As Anti-trans Bills Target Prisoners, Some Warn of a 'Canary in the Coal Mine'](https://theappeal.org/anti-trans-legislation-prisoners-health-care/) from The Appeal\n\n</div>\n\n### identifying trans sources in prisons or jails { #incarcerated-sources updated=\"2023-08-25\" }\nAs with other trans populations, the legal and preferred names of incarcerated trans people may not match. Always identify sources as they wish, even if obtaining records on a person requires asking for their deadname. Consider granting anonymity to trans sources in prisons and jails, especially those who are not openly trans, as they may be at substantial risk for violence or retaliation.\n\nTake extra care to obtain consent for ongoing communication and publication from incarcerated people, as most of their communications will be monitored by prison staff. Any communication with journalists may place incarcerated people at [risk for retaliation](https://journalistsresource.org/home/associated-press-federal-bureau-of-prisons/). \n\n### consider the interplay between gender identity and carceral policy { #gender-carceral-policy updated=\"2023-08-25\" }\nCoverage of issues facing trans women in prisons and jails sometimes conflates or ignores issues faced by incarcerated people who are nonbinary or trans men. The same policy may have different implications for trans people of different identities because of differences in how sex-segregated housing rules and other carceral regulations are applied. When reporting on issues involving trans communities at large, be careful to avoid generalizing the experiences of one subgroup.\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [Trans, imprisoned — and trapped](https://www.nbcnews.com/feature/nbc-out/transgender-women-are-nearly-always-incarcerated-men-s-putting-many-n1142436) from NBC News\n- [Strip searches, trauma, isolation: Trans men describe life behind bars](https://www.nbcnews.com/nbc-out/out-news/strip-searches-trauma-isolation-trans-men-describe-life-bars-rcna6490) from NBC News\n\n</div>\n\n\n## 4.3 Health Care Topical Guide { #subsection-health-care updated=\"2023-08-25\" }\n\n### gender-neutral terms in health coverage { #neutral-health-terms updated=\"2023-08-25\" }\nWith a few exceptions related to reproductive health (see [_when to use gendered language_](#gendered-medical-language)), medically accurate language referring to humans and their anatomy is sufficiently gender-neutral for journalistic writing. Many English nouns are neutral; do not seek out a neologism (_fireperson_ instead of _fireman_) over a simpler gender-neutral word or phrase (_firefighter_). \n\nIt is not necessary to avoid using the words _women_ or _men_, even in the context of medical care. However, avoid equating gender and anatomy. Consider who is affected, based on the relevant health condition — for instance, people with ovaries, people with prostates, people who can get pregnant, etc. In many cases, terms like _patients_ or simply _people_ are sufficiently inclusive. \n\nAnd bear in mind that many cisgender people also undergo medical procedures or have health conditions that alter their reproductive processes or anatomy. Even apparently “inclusive” phrasing, such as _people who menstruate_, may be inaccurate if used as a euphemism for all cisgender women and trans men — since postmenopausal women and trans people who take testosterone usually do not menstruate.\n\nSome people use less common terms to describe body parts or biological functions (_chestfeeding_ as an alternative to _breastfeeding_ or _nursing_, _birthing people_ instead of _mothers_ or _parents_, etc.). These terms are not endorsed by trans people universally; use them only in direct quotes from trans people who do. Be cautious of misinformation about groups “banning” gendered terms or requiring [broad](https://www.snopes.com/fact-check/birthing-peoples-day/) [usage](https://www.snopes.com/fact-check/bonus-hole-health-professionals/) of uncommon gender-neutral phrases.\n\n### when to use gendered medical language { #gendered-medical-language updated=\"2023-08-25\" }\nIt is sometimes important to use more gendered language. For instance, if discussing a study that only includes cisgender women, it would be most accurate to use gender-specific language (e.g. _pregnant women_) to reference that study’s findings. If the word _women_ is accurate but transgender and nonbinary people may also be included, phrasing like _women and other patients_ can be an alternative.\n\n### consider whether protected health information is necessary to a story { #necessary-health-info updated=\"2023-08-25\" }\nWhen writing about transgender people, consider whether it’s necessary or appropriate to ask about their genitals, hormones, or medical procedures. Is the purpose of these questions to shed light on the importance of medical care and barriers to access? Or are they being asked for the sake of adding a line about someone’s transition in a story that doesn’t require it? Would similar information about a cisgender person’s health or body be relevant to the story? See also [_asking irrelevant questions_](#interview-etiquette)_._\n\n### reporting on U.S. trans health care bans { #health-care-bans updated=\"2023-08-25\" }\nU.S. state lawmakers and other elected officials have sought to implement increasingly stringent restrictions on gender-affirming medical care, especially [but not exclusively](https://www.axios.com/2023/03/29/transgender-health-care-adult-ban-bills) for minors. Newsrooms of all sizes and in all media markets should be prepared to cover these policies, even if they lack dedicated LGBTQ+ beat reporters. \n\nGeneral best practices for reporting on health care-related topics are applicable here: Do not uncritically quote false or unproven statements, do not quote non-experts on technical topics as if they were experts, and be careful not to over-rely on anecdotal evidence, especially where an individual’s experience runs contrary to reliable statistics or broad scientific consensus. \n\nResponsible reporting on gender-affirming care for trans minors should also contextualize the number of children actually thought to be receiving this care. Though data is limited, [surveys](https://www.ustranssurvey.org/reports) [generally show](https://www.washingtonpost.com/dc-md-va/2023/03/23/takeaways-post-kff-survey/) most trans adults do not report having received any form of transition-related medical care, and similarly [small numbers of trans youth](https://www.factcheck.org/2023/05/scicheck-young-children-do-not-receive-medical-gender-transition-treatment/) have received transition-related medical care, with only a fraction of those cases involving surgery. \n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [The rise of anti-trans bills in the US](https://www.reuters.com/graphics/USA-HEALTHCARE/TRANS-BILLS/zgvorreyapd/) from Reuters\n- [Getting it right: Reporting on laws that prohibit gender-affirming care for minors](https://healthjournalism.org/blog/2023/03/getting-it-right-reporting-on-laws-that-prohibit-gender-affirming-care-for-minors/) from Association of Health Care Journalists\n- [Youth Access to Gender Affirming Care: The Federal and State Policy Landscape](https://www.kff.org/other/issue-brief/youth-access-to-gender-affirming-care-the-federal-and-state-policy-landscape/) from KFF\n- [What states are restricting transgender health care](https://www.axios.com/2023/03/18/gender-affirming-health-care-bans-transgender-lgbt) from Axios\n- [Covering LGBTQ+ health and health care: Reporting tips and story ideas](https://journalistsresource.org/home/covering-lgbtq-stories-resources-story-ideas/) from The Journalist’s Resource\n\n</div>\n\n### detransition, retransition { #detransition-retransition updated=\"2023-08-25\" }\n_Detransition_ has several meanings. Most commonly, _detransitioning_ describes a person’s choice to stop their gender transition. This may, but does not always, involve pausing or changing course in gender-affirming medical care, choosing to use a previous name, or legally changing identification cards or other documents. \n\nSocial and medical transition is a complicated, deeply personal topic, and there is no consistent definition of what qualifies as _detransitioning_. For instance, many who stop receiving gender-affirming medical care do not consider themselves to have _detransitioned_ and still consider themselves trans. Others view _detransition_ as a full “undoing” of transition, and may seek medical care to reverse masculinizing or feminizing treatments. [_Desistance_](https://www.theatlantic.com/family/archive/2018/07/desistance/564560/), rather than _detransition_, is sometimes used to mean some or all of these choices.\n\nBut detransition is not synonymous with transition regret. People stop transitioning for [many reasons besides regret](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8213007/), including lack of social support or resources, satisfaction with the extent of their medical transition, a change in their gender identity, and the desire to have children. Additionally, some trans people experience shifts in gender over time; a person’s choice to detransition may be either temporary or permanent. Don’t make assumptions about someone’s relationship to transition or gender identity just because they seem to have halted some form of transition-related medical care. \n\nPeople who stop transitioning sometimes later decide to transition again. This may be because their gender identity changes or because temporary barriers to transition, such as lack of insurance access, are resolved. Some may use the term _retransition_ to describe aspects of this process. However, take care to clarify how an individual is using the phrase. Some use _retransition_ to describe a process others call _detransition_, and they may say that they _retransitioned_ instead of _detransitioned_. Others use _retransition_ to mean transitioning again after a separate _detransition,_ and may use both terms.\n\nBecause of these nuances, medical studies and literature reviews may use different metrics to define detransition. When writing about related studies, be sure to understand their definitions and methods, and relay that important context to the audience.\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [How common is transgender treatment regret, detransitioning?](https://apnews.com/article/transgender-treatment-regret-detransition-371e927ec6e7a24cd9c77b5371c6ba2b) from The Associated Press\n\n</div> \n\n### hormone therapy { #hormones updated=\"2023-08-25\" }\n_Gender-affirming hormone therapy,_ also called _cross-sex hormone therapy,_ is a form of gender-affirming care. Cisgender people may also take sex hormones to treat a variety of health conditions. The term _hormone replacement therapy_, often abbreviated to _HRT_, is common in medical contexts but can be confusing in news writing, as it is also associated with cisgender women who take estrogen during menopause. Phrases like _endogenous hormones_ can be used to refer to the sex hormone levels a trans person would maintain if they were to never receive gender-affirming care.\n\nAvoid references to _male hormones_ or _female hormones_ — humans produce the same sex hormones regardless of assigned sex, at varying levels. Refer to the specific hormone where possible, or refer to _masculinizing_ or _feminizing hormone therapy_ where appropriate. Note that puberty blockers are not considered _cross-sex hormones_ in themselves, though they affect a person’s sex hormones and may be part of a broader hormone medication plan.\n\n### gender-affirming care, transition-related care { #gender-affirming-care updated=\"2023-08-25\" }\nTerms like _gender-affirming medical care_ or _transition-related medical care_ are appropriate to describe health care that trans people seek as part of their gender transition. This may include counseling, hormone replacement therapy, or surgery. Not all transgender people pursue every form of gender-affirming medical treatment available. [Many never receive gender-affirming care of any kind](https://www.kff.org/report-section/kff-the-washington-post-trans-survey-trans-in-america/) due to cost, access, or personal choice. \n\n_Gender-affirming care_ is a very broad term. When a story demands more specificity, journalists should use the scientifically accurate name of a surgery or treatment.\n\nLess commonly, _gender-affirming medical care_ may also be used to refer to cosmetic or medical procedures pursued for gender affirmation regardless of whether the patient is transgender. For instance, if a cisgender woman receives reconstructive surgery after a mastectomy, that could be considered a gender-affirming surgery. This nuance may be relevant while interpreting legislation that seeks to restrict transition-related medical care. Much legislation seeks either to restrict only trans people’s access to gender-affirming procedures or to restrict the use of such procedures only for the purposes of transition. The phrase _gender-affirming medical care for transgender people_ may be most accurate, when additional clarity is necessary.\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [The 19th Explains: What is gender-affirming care?](https://19thnews.org/2023/06/everything-to-know-about-gender-affirming-care/) from The 19th*\n- [What medical treatments do transgender youth get?](https://apnews.com/article/science-health-mental-ce8f5a9ee53768af03c3c65d5331045b) from The Associated Press\n- [6 key takeaways from the Post-KFF survey of transgender Americans](https://www.washingtonpost.com/dc-md-va/2023/03/23/takeaways-post-kff-survey/) from The Washington Post\n- [Gender-affirming care has a long history in the US – and not just for transgender people](https://theconversation.com/gender-affirming-care-has-a-long-history-in-the-us-and-not-just-for-transgender-people-201752) from The Conversation\n- [Gender-affirming care for trans youth: Separating medical facts from misinformation](https://www.cbsnews.com/news/trans-youth-gender-affirming-health-care-misinformation/) from CBS News\n- [How to Report on Healthcare for Trans Youth Accurately and Sensitively](https://www.theopennotebook.com/2023/07/25/how-to-report-on-healthcare-for-trans-youth-accurately-and-sensitively/) from The Open Notebook\n\n</div>\n\n### reproductive health { #reproductive-health updated=\"2023-08-25\" }\nUse terms like _reproductive health_ over gendered terms like _women’s health_ when writing about abortion, birth control, menstruation, and other topics involving gynecologic health care. These topics can affect trans men and other transmasculine people, so they are not just “women’s health” issues, even if cisgender women are the majority of those affected by them. \n\nEveryone, regardless of gender, can receive _reproductive health care_ of some type. Medical terms (i.e., abortion, pregnancy, testicular cancer) can provide specificity where needed. \n\n## 4.4 Sports Topical Guide { #subsection-sports updated=\"2023-08-25\" }\n\n### reporting on trans people in sports { #trans-people-sports updated=\"2023-08-25\" }\nTransgender athletes have increasingly been the subject of public and political scrutiny in recent years, but their participation in competitive sports is not new. The first publicly known trans NCAA Division I athlete [came out in 2010](https://time.com/3537849/meet-the-first-openly-transgender-ncaa-athlete/), and the Olympics have had regulations for transgender athletes’ eligibility [since 2003](https://www.nytimes.com/2016/01/26/sports/olympics/transgender-athletes-olympics-ioc.html). As policies and laws governing athletic regulations rapidly shift, journalists should be mindful of misinformation and stereotypes about trans athletes — and should not uncritically assume the stated rationale for a [restriction on trans athletes](https://www.nbcnews.com/nbc-out/out-news/world-chess-body-bars-trans-women-competing-womens-events-rcna100372) is grounded in scientific fact. \n\nExplain and contextualize the specific expertise of sources quoted as experts when reporting on trans athletes. Not all doctors are well versed in health care for transgender youth and how that may relate to sports, and not all are knowledgeable about [existing scientific literature](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5357259/) pertaining to transgender athletes. If a source’s expertise is primarily in academic, philosophical, or political conversations about gender, clarify that, rather than presenting them as an expert on sports medicine. Authors of scientific literature and athletic and regulatory bodies developing policy are often better suited to answer technical questions. \n\nPrioritize talking to trans athletes themselves, the population most directly impacted by sports-related legislation and policy. Proportionality is also important: Note how many trans athletes have actually attempted to compete on a team or in a league that would be affected by certain regulations. Many proposed regulations could impact [funding](https://www.newsweek.com/montanas-potential-loss-250m-federal-funds-leads-amendment-transgender-athlete-bill-1585191) or [procedures](https://www.dispatch.com/story/news/politics/2022/10/13/ohio-transgender-sports-ban-proposal-slammed-as-genital-exam-bill/69560007007/) for all players in a state or league, both cis and trans, even when there are [very](https://www.washingtonpost.com/education/2022/08/25/fischer-wells-trans-athlete-kentucky/) [few](https://www.northcarolinahealthnews.org/2021/04/09/amid-lgbtq-rights-debate-few-trans-kids-play-in-high-school-sports-in-nc/) [transgender athletes](https://www.huffpost.com/entry/trans-athlete-bans-fischer-wells-kentucky_n_6324c5f2e4b0ed021dfcf3a7) competing.\n\n### competitive advantage in youth sports { #youth-sports updated=\"2023-08-25\" }\nBoth proponents of trans inclusion in sports and those in favor of restrictions draw from a small collection of studies examining the effects of both testosterone suppression and the administration of exogenous testosterone on physiological and metabolic indicators, such as muscle mass retention, as well as athletic outputs like the number of pushups. There is currently little data, however, directly comparing trans’ athletes performance to their cisgender peers’. \n\nAn emphasis on competitive advantage may not be appropriate for articles examining non-elite-level sports. Elite athletes are already subjected to heightened scrutiny about biological factors that could give them an edge; [younger athletes generally aren’t](https://www.self.com/story/trans-kids-in-sports-faq), even though laws barring trans athletes from playing on the team that aligns with their gender identity sometimes target even [grade-school children](https://www.espn.com/espn/story/_/id/32115820/young-transgender-athletes-caught-middle-states-debates). \n\n### reporting on testosterone-related regulations { #testosterone-regulations updated=\"2023-08-25\" }\nThe [International Olympic Committee](https://www.washingtonpost.com/sports/olympics/2021/11/16/ioc-transgender-athlete-policy-changes/) and [NCAA](https://www.nbcnews.com/nbc-out/out-news/ncaas-new-trans-athlete-guidelines-sow-confusion-lia-thomas-debate-rcna13073) moved away from competition requirements that mandate a certain level of testosterone in trans women athletes in 2021 and 2022, respectively; however, some [international](https://www.reuters.com/lifestyle/sports/world-governing-body-tightens-restrictions-transgender-dsd-athletes-2023-03-23/) and national governing bodies are implementing such rules, and athletic regulations are actively changing. These rules often stipulate that a trans woman must have below a certain number of nanomoles of testosterone per liter of blood for a certain time period before competing. Some rules also extend such regulations to [other athletes](https://apnews.com/article/caster-semenya-sex-eligbility-court-ruling-0ad6f46e1357659f8cc315dde7b01faf), [including](https://www.nytimes.com/2021/08/03/sports/olympics/olympics-testosterone-namibia.html) [intersex](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9584019/) women. \n\nThere is no straightforward measure of [“normal” testosterone levels](https://theconversation.com/testosterone-why-defining-a-normal-level-is-hard-to-do-113587) for people of any gender, and some cisgender women’s endogenous testosterone levels may exceed the allowed amount. When reporting on testosterone-based policies, keep in mind that there is [limited research](https://www.npr.org/2021/05/24/999897243/this-researcher-is-trying-to-settle-the-transgender-athlete-debate-using-science) addressing the role of testosterone levels on performance of [trans athletes competing in elite-level sports](https://www.npr.org/2023/03/24/1165795462/transgender-track-and-field-athletes-cant-compete-in-womens-international-events).\n\n### “transgender athletes” is an umbrella term { #trans-athletes updated=\"2023-08-25\" }\nThe phrase _transgender athletes_ is sometimes used as shorthand for transgender girls and women who seek to participate in girls’ and women’s sports. But depending on the specific wording of a given law, policy or rule, trans women and girls [may not be the only group of athletes affected](https://www.si.com/golf-archives/2022/01/25/luc-esquivel-trans-sports-ban-boys-and-mens-teams-daily-cover). Laws that restrict participation based on the sex marker on someone’s birth certificate, for example, could also bar transgender boys and men from playing on boys’ and men’s teams. Depending on the policy, [nonbinary athletes](https://www.runnersworld.com/runners-stories/a44201663/nikki-hiltz-first-nonbinary-usatf-champion/) may be categorized as male or female and affected in different ways. \n\n## 4.5 Other Topical Guidance { #subsection-other updated=\"2023-08-25\" }\n### drag { #drag updated=\"2023-08-25\" }\nA form of performance art in which wearing seemingly gender-incongruent clothing plays a central role. Do not use _drag_ or _being in drag_ to describe merely the act of dressing in seemingly gender-incongruent clothes, and do not refer to someone as _in drag_ or as a _drag queen_ or _drag king_ if they are not a drag performer (see [_crossdresser_](#def-crossdresser) and [_gender-nonconforming_](undefined)). _Drag performer_ is a gender-neutral option.\n\nMany drag performers are cisgender, though some are trans or nonbinary. Some may use a different name and pronouns out of drag, similar to an actor breaking character, while others may want to exclusively be referred to by their drag name in media reports and use only the pronouns they use while in drag. Clarify and defer to the person’s wishes, but if that is not possible, opt for using a drag name or stage name over a legal name. \n\n[Ballroom performers](https://slate.com/human-interest/2016/08/ballroom-cultures-gender-model-offers-rich-alternative-to-cis-trans-division.html), who belong to specific subcultures of drag in the U.S., often also have complex concepts of gender that do not map neatly onto “cisgender” or “transgender.” \n\n### describing how trans people look { #describing-trans-people updated=\"2023-08-25\" }\nAvoid gratuitous focus on a trans person’s appearance. Be mindful that some descriptors, such as height or voice pitch, may call attention to the sex a trans person was assigned at birth, or may unintentionally fetishize or exoticize them. Journalists should also avoid describing certain features as masculine, feminine, or androgynous unless a source uses that language. Avoid publishing side-by-side “before-and-after” pictures of someone’s transition, even if that person is a public figure.\n\n### describing the histories and cultures of trans people { #trans-history updated=\"2023-08-25\" }\nIn recent years, many outlets have published trend pieces that perpetuate the myth that being trans is a new cultural phenomenon or a fad limited to young people. Evidence of trans people and gender variance exists across [time, age groups, and cultures](https://www.pbs.org/independentlens/content/two-spirits_map-html/). The history of modern transition-related medical care dates back to the [early](https://www.them.us/story/dora-richter-first-trans-woman-to-receive-gender-affirming-surgery) [1900s](https://www.scientificamerican.com/article/the-forgotten-history-of-the-worlds-first-trans-clinic/) and has [precursors in the 1800s](https://books.google.com/books/about/Sexing_the_Body.html?id=c3lhYfZzIXkC). \n\nAdditionally, as data on trans populations continues to improve, take care not to sensationalize or misrepresent changes in data-gathering practices as definitive changes in trans population numbers. \n\n<div class=\"readmore\">\n\n_Additional resources on trans history and cultures:_\n- [We See Each Other](https://www.amazon.com/dp/1368081738?psc=1&smid=ATVPDKIKX0DER&ref_=chk_typ_imgToDp) by Tre’vell Anderson\n- [Before We Were Trans: A New History of Gender](https://www.hachettebookgroup.com/titles/dr-kit-heyam-ph-d/before-we-were-trans/9781541603103/?lens=seal-press) by Kit Heyam\n- [Female Husbands: A Trans History](https://www.cambridge.org/core/books/female-husbands/4BC8AE77B6EAF6055BD1DA64035509B3#:~:text='In%20this%20painstakingly%20researched%20study,in%20the%20context%20of%20broader) by Jen Manion\n- [Evolution's Rainbow: Diversity, Gender, and Sexuality in Nature and People](https://bookshop.org/p/books/evolution-s-rainbow-diversity-gender-and-sexuality-in-nature-and-people-joan-roughgarden/6561841?ean=9780520280458) by Joan Roughgarden\n- [Black on Both Sides: A Racial History of Trans Identity](https://www.upress.umn.edu/book-division/books/black-on-both-sides) by C. Riley Snorton\n- [Transgender History](https://www.hachettebookgroup.com/titles/susan-stryker/transgender-history-second-edition/9781580056908/?lens=seal-press) by Susan Stryker\n\n</div>\n\n### obituaries { #obituaries updated=\"2023-08-25\" }\nNever knowingly deadname a trans person in posthumous news coverage, including obituaries. The common convention of reprinting a person’s birth name in addition to the name in use at the time of their death (i.e., _Jane Doe, born John Doe, died Monday_) is profoundly disrespectful when writing about a deceased trans person, even if they lived openly as trans. \n\nHandling the posthumous legacies of trans people with sensitivity may require writing around their deadname. For example: _Doe Amphitheatre — named for Dr. Jane Doe, who died last year — still bears the given name she used before she transitioned._ \n\n### reporting on asylum seekers or refugees { #asylum-seekers updated=\"2023-08-25\" }\nTransgender asylum seekers [often face](https://www.azcentral.com/story/news/politics/immigration/2018/05/29/transgender-women-central-american-migrant-caravan-seeking-asylum-now-inside-u-s/639448002/) [unique problems](https://remezcla.com/features/culture/road-to-asylum-for-transgender-immigrants/). The United Nations offers [specific resources](https://www.ohchr.org/en/special-procedures/ie-sexual-orientation-and-gender-identity/lgbti-and-gender-diverse-persons-forced-displacement) for reporting on both [LGBTQ+ people](https://www.unhcr.org/what-we-do/how-we-work/safeguarding-individuals/lgbtiq-persons) and [asylum-seekers broadly](https://www.unhcr.org/see/wp-content/uploads/sites/57/2019/02/Reporting-on-Migration-and-Refugees_ENG-print.pdf).\n\nWhen writing about asylum seekers who are transgender or otherwise gender-expansive, make sure to ask about gendered language (whether pronouns or titles, etc.) as well as what term they use to describe themselves. [Language and cultural differences](https://www.washingtonpost.com/world/2019/12/15/guide-how-gender-neutral-language-is-developing-around-world/) may mean they use terms [less commonly used by English-speaking audiences](https://www.lgbtqiahealtheducation.org/publication/glosario-de-terminos-lgbt-para-equipos-de-atencion-a-la-salud/) (see [_trans terms and identities vary across cultures_](#trans-translation)). \n\nIf a trans source uses such a term in another language, ask if they would be comfortable with a translation of this term. Do not translate these terms without consulting with the individual using them; if translating, work with that person directly to define the terms, as with a pre-publication fact-check.\n\nMake sure trans asylum seekers are comfortable with how their name and gender will be identified and let them know that their community back home may see any resulting stories. Always double-check with a source before including their last name in the story in case the published information may jeopardize their asylum application. \n\nDon’t assume anyone is seeking asylum solely because of their identity, and don’t assume that their community marginalized them because of their identity. Clarify these details with each source. Keep in mind that some religious or cultural taboos may make it difficult for LGBTQ+ people to speak about certain topics.\n\n<div class=\"readmore\">\n\n_Additional resources:_\n- [Ethical Guidelines on Migration Reporting](https://ethicaljournalismnetwork.org/ethical-guidelines-on-migration-reporting) from the Ethical Journalism Network\n- [Advice for interviewing refugees with respect and compassion](https://ijnet.org/en/story/advice-interviewing-refugees-respect-and-compassion) from International Journalists’ Network\n- [Reporting on Refugees: Tips on Covering the Crisis](https://dartcenter.org/resources/reporting-refugees-tips-covering-crisis) from the Columbia Journalism School’s Dart Center \n- [How to cover refugee stories ethically](https://institute.aljazeera.net/en/ajr/article/1677) from Al Jazeera Journalism Review\n\n</div>\n\n### reporting on sex work { #sex-work updated=\"2023-08-25\" }\nAccording to the most recently available [data from the National Center for Transgender Equality](https://transequality.org/blog/decriminalize-sex-work-to-protect-transgender-lives), more than one in ten transgender people has done sex work at some point to meet their basic needs. Transgender people face high rates of employment discrimination, joblessness, and income inequality, which may make them more likely to engage in sex work. That said, some find sex work to be empowering. Journalists should aim to provide readers with [context](https://swopusa.org/resources/) about the [disparities or realities](https://www.filesforprogress.org/memos/decriminalizing-sex-work.pdf) facing sex workers without stigmatizing them.\n\nLaws and statutes often refer to _prostitution_. But _sex worker_, rather than _prostitute_ or _escort_, is the preferred term for a person engaged in _sex work_, the exchange of sex for money, shelter or other goods or services. Demeaning words referring to those engaged in sex work, even in quotes, [should be avoided](https://www.nswp.org/sites/default/files/StellaInfoSheetLanguageMatters.pdf).\n\nWhen reporting on trans people engaged in sex work, clarify what names and pronouns they want published when stories reference their work experience. Many have work identifiers that are different from their civilian identifiers, which can be different from legal names or deadnames.\n\nAdditionally, always confirm what details are on the record and off the record with sources who do sex work. For example, some sources may be out about their sex work among colleagues but would not want this information published due to safety concerns. Other sources may openly advertise some services but only discuss others off the record.\n\n<div class=\"readmore\">\n\n_Additional resources:_ \n- [Media Toolkit](https://sexworkersproject.org/media-toolkit/downloads/SexWorkAndHumanRightsMediaToolkit.pdf) from the Urban Justice Center’s Working Group on Sex Work and Human Rights\n\n</div>\n\n### same-sex marriage { #same-sex-marriage updated=\"2023-08-25\" }\nIn the U.S., a _same-sex marriage_ is generally one in which both partners have the same legal sex marker on their identifying documents. Use this phrasing, rather than _gay marriage_ or _same-gender marriage,_ where reference to a married couple’s legal status is necessary. \n\nNote that many transgender and nonbinary people have legal sex markers that do not align with their gender identities, which can interact with laws regulating marriage in complex ways. For example, a marriage between two trans men may legally be a _same-sex marriage_ because they both could have the same legal sex marker, whether that is F and F or M and M. The sex markers on their identifying documents could also differ, such as if one partner has changed their legal documentation and the other has not, meaning their marriage would legally be an _opposite-sex marriage._\n\nDepending on which documents someone has changed, various courts and government agencies may also interpret the same person’s legal sex differently; for instance, some institutions may defer to a driver’s license and others to a birth certificate. The gradual adoption of the X gender marker on some but not all legal documents in the U.S. and elsewhere likewise complicates this. Use  language that’s as precise as possible when reporting on laws and regulations based on legally defined sex.\n\n### the “losing a loved one” cliche { #losing-loved-one updated=\"2023-08-25\" }\nWhile the friends and family of a newly out trans person may need time to process, avoid framing their grief as being more central to the story than the trans person’s own coming out. Comparisons to “losing a loved one” are inappropriate if the trans person in question has not died.\n\n<hr>\n","# Photography and Visual Media { #section-visuals updated=\"2023-08-25\" }\n\n### obscure information that could endanger sources { #photo-safety updated=\"2023-08-25\" }\nSources in regions that are actively criminalizing trans people, their caregivers, or medical or other professionals associated with their care may be at increased risk for violence or retaliation. Consider carefully how a particular image or video clip could have safety implications for a trans person or their loved ones. \n\nIn particular, transgender children have been increasingly subjected to political and personal attacks over the last several years. Take the safety risks associated with depicting a transgender child’s likeness into account. When necessary, consider using creative in-camera techniques — like silhouetting — to obscure their identity. \n\nAlthough some children may technically be “public figures” because they have testified against bills in statehouses, the degree of exposure and safety risk they face by attending a hearing may be very different from the risk associated with having their name and likeness published where it can easily be found online.\n\n### obtain informed consent from subjects { #photo-consent updated=\"2023-08-25\" }\nPublic events, like Pride marches and protests, are fair game for news photography. But in spaces where there is a reasonable expectation of privacy, such as medical clinics, photojournalists should ask for and receive clear, informed consent before taking a photo or video of someone that identifies them as trans. If consent then cannot be obtained or is expressly denied, do not use the image unless there is an extremely compelling reason to do so. Publishing an image of a trans person against their will may amount to outing them and could place them in physical danger. \n\nThe above guidance also applies for embedded images from social media. Never republish or embed sensitive medical photos of a trans person’s body without that person’s explicit consent, and carefully weigh the news value of doing so even if consent is obtained. Surgical photos of trans people are sometimes reposted as shock imagery by critics of gender-affirming care, without the patient’s knowledge. If in doubt about the source of an image, do not publish it.\n\nIn cutlines, only include information that can be verified about someone’s identity. Do not assume that a person’s presence at a trans-focused event, for example, means they are trans. If it’s not possible to clarify and there is any ambiguity about a person’s name or gender, use another term to describe them: _A protester at a rally for trans rights, a person in a green wig,_ etc. \n\nIn crowd shots, avoid identifying specific people or groups as trans unless the group is explicitly made up only of trans people — but inversely, do not broaden to _LGBTQ+_ unless a group could include cisgender queer people in addition to trans people. Do not conflate _drag performers_ or _gender-nonconforming people_ with trans people or identify either group as such without confirmation (see [_drag_](#drag)).\n\n### removing deadnames or misgendering { #deadname updated=\"2023-08-25\" }\nFor video stories, where possible, reporters should avoid using the specific portions of a clip that include deadnaming or misgendering. This includes archival footage of a trans person prior to their coming out. Alternatively, let listeners or viewers know the person is being misgendered or deadnamed and censor the words, as with a curse word or other protected personal information. Do not “bleep” the tape; drop out the sound instead.\n\n### use file photos with care { #photo-relevance updated=\"2023-08-25\" }\nUse careful judgment when deciding who or what to center in file photography or B-roll. People depicted in file photos used to illustrate stories about trans issues sometimes become [a representative of transness broadly](https://www.poynter.org/ethics-trust/2020/the-atlantic-tried-artistically-show-gender-dysphoria-cover-instead-damaged-trust-transgender-readers/). Where this could be a concern, such as in stories about violence trans people face in a specific town or region, more conceptual imagery may be appropriate: photos of pride flags or B-roll of a statehouse for a daily news story, or an illustration or collage for an editorial or longform piece. Avoid reusing hyper-specific images, such as portraits of a trans person taken for a feature story on that person, as generic art for other trans-related stories.\n\nVague or misleading cutlines can lead viewers to draw inaccurate conclusions about who or what a file image depicts. If a given image is reused as a file photo later, be sure that the file photo cutline retains all necessary context. \n\nGenerally, do not use photos from a protest against a specific event or policy to illustrate a story about unrelated topics unless the image is very general (e.g. a trans flag waving or a sign with an anti-trans slogan). Avoid using photos of protesters to illustrate stories about topics or events that are not being protested.\n\n### watch for inappropriate stock images { #photo-mistakes updated=\"2023-08-25\" }\nTake care to avoid using stock photos for trans-related stories that falsely imply medical abuse or are easily misconstrued. A story that uses a generic photo of a crying child getting a shot, for example, should not suggest the child is shown receiving puberty-blocking medication unless this is the case. Images of surgical equipment, etc., may likewise be inappropriate if cutlines associate the photos with transition-related medical care when the stock image has no such relation. \n\nUsing stock photos of unidentified people who “look” stereotypically queer to illustrate stories about trans-related topics is usually in poor taste. Stock images depicting models who are [actually trans or nonbinary](https://genderspectrum.vice.com/) are a respectful alternative.\n\n<hr>\n","# Glossary of Terms { #section-glossary updated=\"2023-08-25\" }\n\n### agender (adj.)  { #def-agender updated=\"2023-08-25\" }\nA term that describes someone who falls under the trans umbrella and [does not have a gender](https://www.healthline.com/health/agender).\n\n### bigender (adj.) { #def-bigender updated=\"2023-08-25\" }\nA word to describe someone’s gender that often means someone who has two genders. These genders can be, but are not always, _man_ and _woman_.\n\n### binary (adj.) { #def-binary updated=\"2023-08-25\" }\nRelated to conceptions of sex as strictly male or female, or conceptions of gender as exclusively men and women: a _binary_ gender, _binary_ sex markers.\n\n### cis (adj.) { #def-cis updated=\"2023-08-25\" }\nShort for cisgender. Using _cis_ as a stand-in for _cisgender_ is the direct equivalent to using _trans_ for _transgender._ Nonetheless, some cisgender people object to its use.\n\n### cisgender (adj.) { #def-cisgender updated=\"2023-08-25\" }\nA term [coined by a biologist](https://www.sfchronicle.com/opinion/openforum/article/elon-musk-cisgender-twitter-trans-18171527.php) and used to describe someone whose gender is exclusively the one they were assigned at birth. Use this term rather than _normal_, _typical_, etc. when contrasting trans people with the broader non-trans population. \n\n### crossdresser (n.) { #def-crossdresser updated=\"2023-08-25\" }\nTypically refers to someone who wears clothing associated with the “opposite” gender. Considered offensive and inaccurate when referring to trans people, unless they specifically use the term for themselves. Do not refer to someone apparently wearing clothing associated with the “opposite” gender as “in drag” (see [_drag_](#drag)).\n\n### differences of sexual development, disorders of sexual development (n.) { #def-dsd updated=\"2023-08-25\" }\nOften abbreviated _DSD_. These are medical terms used to describe intersex variations. Some intersex people use _DSD_ in reference to themselves, but the term is not universally accepted by intersex people.\n\n### gender binary (n.) { #def-gender-binary updated=\"2023-08-25\" }\nA cultural and societal classification system that sorts everyone into a male/female binary based on sex assigned at birth and equates male sex with masculinity and female sex with femininity.\n\n### gender-diverse, gender-expansive (adj.) { #def-gender-expansive updated=\"2023-08-25\" }\nPhrases that describe groups of people who are not cisgender but do not always self-describe as trans. _Gender-diverse_ may be more appropriate when referring to a group that includes trans and cis people (a _gender-diverse_ applicant pool). _Gender-expansive_ is more appropriate when referring to non-cisgender people. Either is more specific than _gender-nonconforming_, which describes gender presentation rather than gender identity and can apply to both cisgender and transgender people.\n\n### gender dysphoria, gender euphoria, social dysphoria, social euphoria (n.) { #def-euphoria-dysphoria updated=\"2023-08-25\" }\n_Gender dysphoria_ refers to the distress some people feel when their bodies don’t align with their gender; the term can be applied in a medical context or more generally. _Gender dysphoria_ can also refer to the discomfort many trans people experience when misgendered, deadnamed, or otherwise treated as the wrong gender. Not all trans people have dysphoria. \n\nEuphoria, conversely, is the feeling of comfort or happiness some trans people feel when their gender is affirmed. People sometimes experience gender euphoria when their body aligns with their gender or when others use the correct name and pronouns for them. \n\nSome terms describe specific types of gender dysphoria or euphoria. _Social dysphoria_ is a type of _gender dysphoria_ that refers specifically to the feeling some trans people get when others do not treat them as the correct gender. People sometimes use _social dysphoria_ to distinguish between dysphoria prompted by interactions with others and dysphoria prompted by physical or internal factors. _Social euphoria_ refers to the feeling some trans people get when others affirm their gender.\n\n### genderfluid (adj.) { #def-genderfluid updated=\"2023-08-25\" }\nA gender identity that describes someone whose gender fluctuates or is not fixed. \n\n### gender identity disorder (n.) { #def-gid updated=\"2023-08-25\" }\nThis is an outdated term. _Gender identity disorder_ used to be the official psychiatric diagnosis from the American Psychological Association for trans people seeking transition-related care in the U.S. In 2012, it was changed to _gender dysphoria_ (see [_gender dysphoria_](#def-euphoria-dysphoria)).\n\n### gender-nonconforming (adj.) { #def-gender-nonconforming updated=\"2023-08-25\" }\nGender-nonconforming (often abbreviated as _GNC_) refers to gender presentations outside typical gendered expectations. Note that _gender-nonconforming_ is not a synonym for _nonbinary_. Many cisgender people may choose not to conform to typical gender presentations without identifying as trans, i.e. a cis woman who dresses in a masculine fashion. \n\n### genderqueer (adj.) { #def-genderqueer updated=\"2023-08-25\" }\nSimilar to (though not synonymous with) _nonbinary_, _genderqueer_ describes both a specific identity and a broad category of people who identify as neither men nor women. \n\n### intersex (adj.) { #def-intersex updated=\"2023-08-25\" }\nSomeone born with reproductive anatomy, chromosomes, or hormone levels that don’t fit into strict binary understandings of male and female sex. Intersex people can be any gender and may or may not consider themselves trans. Further, not all people with intersex traits publicly identify as intersex; do not apply this label to someone who does not use it themself (see [_self-identification is paramount_](#self-id)). Do not use _intersex_ as a noun. \n\n<div class=\"readmore\">\n\nRefer to [InterACT’s coverage guide](https://interactadvocates.org/our-advocacy/intersex-media/) for further reading.\n\n</div>\n\n### Latinx, Latine (adj.) { #def-latinx updated=\"2023-08-25\" }   \nTerms used by some as gender-neutral alternatives to Latino or Latina. Some prefer _Latine —_ or less commonly, [_Latin@_](https://www.npr.org/sections/thetwo-way/2013/01/07/168818064/latin-offers-a-gender-neutral-choice-but-how-to-pronounce-it) _—_ to _Latinx_. Defer to an individual’s use and do not apply it to those who do not self-describe with it. \n\n<div class=\"readmore\">\n\nRefer to the [NAHJ Cultural Competence Handbook](https://nahj.org/wp-content/uploads/2020/08/NAHJ-Cultural-Competence-Handbook.pdf) for further reading.\n\n</div>\n\n### male-to-female (MtF), female-to-male (FtM) (adj.) { #def-mtf-ftm updated=\"2023-08-25\" }\nOnce common ways of describing a trans person based on their assigned sex at birth, these terms are generally seen as outdated now. [_Transfeminine_](#def-transfem) and [_transmasculine_](#def-transmasc) are more modern equivalents. See _transfeminine, transmasculine._ \n\n### marginalized genders, underrepresented genders (n.) { #def-marginalized-genders updated=\"2023-08-25\" }\nUmbrella terms used to describe the genders of people who are not cisgender men.\n\n### misgender (v.), misgendering (v., n.) { #def-misgendering updated=\"2023-08-25\" }\nThe act of using gendered words that are inappropriate or the wrong pronouns for someone, intentionally or unintentionally.\n\n### nonbinary (adj.) { #def-nonbinary updated=\"2023-08-25\" }\nAn umbrella term for genders other than _man_ and _woman_. This is also a term for a specific gender. While nonbinary people are generally not considered cisgender, not everyone who is nonbinary considers themselves trans.  \n\n### sex (n.) { #def-sex updated=\"2023-08-25\" }\nA person’s sex is a biological condition determined by primary and secondary sex characteristics, and may be male, female, or neither (see [_intersex_](#def-intersex)). [Sex is not synonymous](https://apnews.com/article/2a67da6515aa48e68e56cd97817b097a) with gender, which is a social and personal identity. See [_assigned sex at birth_](#asab)_._\n\n### sex change, sex reassignment (n.) { #def-sex-change updated=\"2023-08-25\" }\nThese are outdated terms and are now generally considered offensive, though some medical literature still uses them. Some organizations with anti-trans political goals also use these phrases in lieu of _gender-affirming care_. Refer to _gender-affirming surgery_ or related terms as needed.\n\n### top surgery, bottom surgery (n.) { #def-top-bottom-surgery updated=\"2023-08-25\" }\nEuphemisms trans people often use to refer to transition-related medical procedures. They are nonspecific; if specificity is necessary, use the medical term for the surgery or surgeries.\n\n### trans (adj.) { #def-trans updated=\"2023-08-25\" }\nA term used for someone whose gender is not — or not exclusively— the one they were assigned at birth. It is widely understood to be short for _transgender_, though some may also use it in place of _transsexual_.\n\n### transfeminine (adj.), transfem, transfemme (adj., n.)  { #def-transfem updated=\"2023-08-25\" }\n_Transfeminine_ is a term inclusive of both trans women and nonbinary people assigned male at birth who define their gender as feminine, or who seek medical transition towards feminization. It is often abbreviated _transfemme_ or _transfem._ \n\nAs an adjective, it can be used to refer to experiences shared by this population in the broadest sense: _transfeminine people who take estrogen_, _voice training for transfeminine people,_ etc. But it is less specific than _trans women_; use _trans women_ instead of _transfeminine people_ to refer to a group of only trans women. \n\n_Transfem_ or _transfemme_ when used as a noun is considered intracommunity slang and should not generally be used in news copy. \n\n### transgender (adj.) { #def-transgender updated=\"2023-08-25\" }\nSomeone whose gender is not exclusively the one they were assigned at birth. Used as an adjective, it is a neutral descriptive term, often abbreviated to _trans_. Do not use _transgender_ as a noun. \n\n### transmedicalist (n., adj.), transmedicalism (n.) { #def-transmedicalist updated=\"2023-08-25\" }\nTransmedicalists argue that experiencing gender dysphoria and seeking gender-affirming medical care are prerequisites to being trans. Some also claim that nonbinary people cannot be trans and can’t or don’t seek gender-affirming medical care. These claims ignore the experiences of many trans, nonbinary, and gender-expansive people. \n\n### transition (n., v.) { #def-transition updated=\"2023-08-25\" }\nThe social, legal, and/or medical process of aligning one’s life with one’s gender. This can, but does not always, include changing one’s name and pronouns; altering dress, speech, and mannerisms; updating documents and legal registries; and seeking medical treatment to change physical characteristics. \n\nTo _come out_ as trans can be a part of, but is not the same as, _transitioning_. _Transitioning_ is often described as a singular event, though many trans people also see it as an ongoing process: _They began their transition. She has been transitioning since 2020. He came out and transitioned last year._\n\n### trans man (n.) { #def-trans-man updated=\"2023-08-25\" }\nA man who is trans. _Trans man_ is two words, with _trans_ simply modifying the broader category of _man._ The one-word compound _transman_ is outdated but has recently been adopted by some anti-trans political groups; do not use it in news copy.\n\n### Transmasculine (adj.), transmasc (adj., n.) { #def-transmasc updated=\"2023-08-25\" }\n_Transmasculine_ is a term inclusive of both trans men and nonbinary people assigned female at birth who define their gender as masculine, or who seek medical transition towards masculinization. It is often abbreviated _transmasc_.\n\nAs an adjective, it can be used to refer to experiences shared by this group in the broadest sense: _transmasculine people who take testosterone_, _voice training for transmasculine people_, etc. But it is less specific than _trans men_; use _trans men_ instead of _transmasculine people_ to refer to a group of only trans men. \n\n_Transmasc_ when used as a noun is considered intracommunity slang and should not generally be used in news copy. \n\n### transmisogyny (n.) { #def-transmisogyny updated=\"2023-08-25\" }\nA term [coined by scholar Julia Serano](https://www.juliaserano.com/av/Serano-Transmisogyny.pdf) describing the unique oppression transfeminine people face because of both misogyny and transphobia.\n\n### transmisogynoir (n.) { #def-transmisogynoir updated=\"2023-08-25\" }\nA term coined by writer [Trudy on her blog Gradient Lair](https://web.archive.org/web/20221218062902/https://www.researchgate.net/publication/323736560_On_misogynoir_citation_erasure_and_plagiarism) that describes the unique oppression Black trans women face due to racism, misogyny, and transphobia.\n\n### transsexual (n., adj.) { #def-transsexual updated=\"2023-08-25\" }\nOnce the dominant word to describe someone who wants or seeks gender-affirming medical treatment, this is now a more niche and intracommunity term. Some consider it outdated or offensive. It may be appropriate to include the word if quoting historical materials, or if someone self-describes in this manner.\n\n### transvestite (n.) { #def-transvestite updated=\"2023-08-25\" }\nA medical term coined in the early 1900s to describe patients who dressed as another gender. Now widely considered offensive. See [_crossdresser_](#def-crossdresser)_._\n\n### trans woman (n.) { #def-trans-woman updated=\"2023-08-25\" }\nA woman who is trans. _Trans woman_ is two words, with _trans_ simply modifying the broader category of _woman._ The one-word compound _transwoman_ is outdated but has recently been adopted by some anti-trans political groups; do not use it in news copy.\n\n### Two-Spirit (adj.) { #def-two-spirit updated=\"2023-08-25\" }\nA term used by some trans and queer people that broadly encompasses Indigenous identity and spirituality, always capitalized. It can mean different things in various tribal and cultural contexts. When an Indigenous person uses this label for themself, ask how they define it and include appropriate context about their tribal or national identity. \n\nSome stylize _Two-Spirit_ as _2spirit_ or similar; quote written text verbatim, but standardize spelling otherwise.\n\n<hr>\n","# Further Reading { #section-further-reading updated=\"2023-08-25\" }\n\n### trans coverage best practices { #read-best-practices updated=\"2023-08-25\" }\n\n- [Five tips for journalists on covering trans and nonbinary people](https://www.cjr.org/analysis/trans-nonbinary-subjects-tips.php) from Columbia Journalism Review\n- [The complexities and nuances of transgender coverage](https://www.cjr.org/analysis/trans-coverage-guide-suggestions.php) from Columbia Journalism Review\n- [Reporting on the transgender community](https://nbcuacademy.com/jo-yurcaba-reporting-transgender-community/) from NBCU Academy\n- [How journalists can improve their coverage of the trans community](https://www.nbcuacademy.com/catalog/tuck-woodstock-transgender-journalists-trans-community) from NBCU Academy\n- [Transgender Coverage Topical Guide](https://www.apstylebook.com/topical_most_recent) from The Associated Press\n- [Making Your Writing and Reporting Transgender-Inclusive](https://www.theopennotebook.com/2020/09/22/making-your-writing-and-reporting-transgender-inclusive/) from The Open Notebook\n\n### trans-relevant journalism best practices { #read-broader-practices updated=\"2023-08-25\" }\n\n- [A Journalist’s Guide to Avoiding Lawsuits and Other Legal Dangers](https://gijn.org/2021/09/01/a-journalists-guide-to-avoiding-lawsuits-and-other-legal-dangers/) from the Global Investigative Journalism Network\n- [How to interview vulnerable sources without exploiting them](https://www.npr.org/sections/publiceditor/2023/08/22/1195097771/how-to-interview-vulnerable-sources-without-exploiting-them) from NPR\n- [A Guide to Covering Hate Speech Without Amplifying It](https://ethics.journalism.wisc.edu/2020/06/29/a-guide-to-covering-hate-speech-without-amplifying-it/) from the University of Wisconsin–Madison Center for Journalism Ethics\n- [How Do Reporters Practice Solidarity In Journalism?](https://mediaengagement.org/solidarity-journalism/) from the University of Texas at Austin Center for Media Engagement\n- [Why Should I Tell You?: A Guide to Less-Extractive Reporting](https://ethics.journalism.wisc.edu/why-should-i-tell-you-a-guide-to-less-extractive-reporting/) from the University of Wisconsin–Madison Center for Journalism Ethics\n- [Inclusive Storytelling](https://apstylebook.com/ap_stylebook/inclusive-storytelling) from the Associated Press\n\n### trans-relevant style guides { #read-style-guides updated=\"2023-08-25\" }\n\n- [Style Guide for Trauma-Informed Journalism](https://dartcenter.org/resources/dart-center-style-guide), from the Columbia Journalism School’s Dart Center\n- [Reporting Guides](https://najanewsroom.com/reporting-guides/) from the Indigenous Journalists Association \n- [NABJ Style Guide](https://nabjonline.org/news-media-center/styleguide/) from the National Association of Black Journalists\n- [NAHJ Cultural Competence Handbook](https://nahj.org/nahj-cultural-competence-handbook/) from the National Association of Hispanic Journalists\n- [Disability Language Style Guide](https://ncdj.org/style-guide/) from the National Center on Disability and Journalism\n- [NLGJA Stylebook on LGBTQ+ Terminology](https://www.nlgja.org/stylebook/) from NLGJA: The Association of LGBTQ+ Journalists\n- [Media Guide: Covering the Intersex Community](https://live-interact-advocates.pantheonsite.io/wp-content/uploads/2017/01/INTERSEX-MEDIAGUIDE-interACT.pdf) from InterACT\n\n<div class=\"donate\">\n\nDid this style guide help your newsroom? You can support this guide, and other work like it, by donating to the Trans Journalists Association.\n\n<button type=\"button\"><a href=\"[https://trans-journalists-association.monkeypod.io/give/support-tja](https://trans-journalists-association.monkeypod.io/give/support-tja)\" target=\"_blank\">Donate</a></button>\n\n</div>\n"]