["[[toc]]\n","\n","# TJA Stylebook and Coverage Guide { #intro }\n\nThe Trans Journalists Association’s Stylebook and Coverage Guide is a tool reporters, editors, and other journalists can use to improve breaking news and enterprise coverage of trans communities and issues affecting them. While this guide provides a strong foundation for covering transgender, nonbinary, and gender-expansive people with sensitivity and care, trans communities are incredibly diverse. The language some trans people use to describe themselves and their communities might differ from or contradict parts of this guide. Reporting with nuance on trans issues requires thought and care, and this guide is only a starting point.\n\n_Additional resources on trans coverage best practices:_\n- [The complexities and nuances of transgender coverage](https://www.cjr.org/analysis/trans-coverage-guide-suggestions.php) from Columbia Journalism Review\n- [Reporting on the transgender community](https://nbcuacademy.com/jo-yurcaba-reporting-transgender-community/) from NBCU Academy\n- [How journalists can improve their coverage of the trans community](https://www.nbcuacademy.com/catalog/tuck-woodstock-transgender-journalists-trans-community) from NBCU Academy\n- [Five tips for journalists on covering trans and nonbinary people](https://www.cjr.org/analysis/trans-nonbinary-subjects-tips.php) from Columbia Journalism Review\n- [Making Your Writing and Reporting Transgender-Inclusive](https://www.theopennotebook.com/2020/09/22/making-your-writing-and-reporting-transgender-inclusive/) from The Open Notebook\n- [Transgender Coverage Topical Guide](https://www.apstylebook.com/topical_most_recent) from The Associated Press\n- [NLGJA Stylebook on LGBTQ+ Terminology](https://www.nlgja.org/stylebook/) from NLGJA: The Association of LGBTQ+ Journalists\n\n_Additional resources on industry best practices relevant to trans coverage:_\n- [Why Should I Tell You?: A Guide to Less-Extractive Reporting](https://ethics.journalism.wisc.edu/why-should-i-tell-you-a-guide-to-less-extractive-reporting/) from Center for Journalism Ethics\n- [Style Guide for Trauma-Informed Journalism](https://dartcenter.org/resources/dart-center-style-guide) from the Dart Center\n\n_Looking for TJA’s past guidance?_ \n[v 1.0](https://drive.google.com/file/d/1Z_pYmgptBa9Og9wailEnenLyJrkC-JOb/view?usp=sharing)\nv 2.0\n\n_Questions? Comments? Notes on something that’s missing or confusing? Email style guide editor Graph Massara:_ _[styleguide@transjournalists.org](mailto:styleguide@transjournalists.org)_\n\n\n**!!!!!CITATIONS, ETC HAVE NOT BEEN FACT-CHECKED YET. REMOVE THIS ONLY AFTER FINAL FACT-CHECK!!!!!**\n\n","# Section 1 — Editorial Best Practices { #best-practices }\n\n### self-identification is paramount { #self-id }\n\nThe best way to determine a person's gender, name, and pronouns is to [ask them directly](https://www.theopennotebook.com/guide-to-tracking-source-diversity/). Police reports, public documents, or statements from family members can all incorrectly identify someone. Even social media profiles can be misleading, outdated, or incomplete. \n\n_Additional resources:_\n- TJA newsletter explainer TK\n\n### what to do if you can’t obtain self-identification { #self-id-2 }\n\nIf it is not possible to obtain self-identification directly from an individual, reference publicly available information and then explain how someone’s identity is unclear (e.g. a social media post by an individual’s friend that contradicts a police report). Think twice about identifying someone in a specific way based on, for instance, [joke pronouns](https://www.washingtonpost.com/outlook/please-stop-making-jokes-about-gender-pronouns-when-people-tell-you-theirs/2019/12/11/8f6a063a-0a4d-11ea-8397-a955cd542d00_story.html) (like “[Prosecute/Fauci](https://twitter.com/elonmusk/status/1601894132573605888?s=20&t=aLV0JH6LGhKMYKYed2T9Fw)”) or unspecific comments. Journalists have mistakenly identified people as transgender or nonbinary based on [partial information](https://www.cbsnews.com/news/billy-dee-williams-clarifies-he-is-not-gender-fluid-the-undefeated-esquire/), only for those individuals to later clarify that they are cisgender. And breaking news [commonly](https://www.mediamatters.org/justice-civil-liberties/news-outlets-misidentified-nearly-two-out-three-victims-anti-trans-violence) [misidentifies](https://web.archive.org/web/20220204225313/https://unerased.mic.com/) transgender people. (See _Breaking News_ topical guide.)\n\n### talk to trans people about trans people { #talk-to-trans-people }\n\nWhen reporting a story about trans issues, reporters should seek out and interview trans people who have knowledge, experience, and expertise about the topic. Trans people’s voices should be centered in this coverage; they should speak, not just be spoken about. It can be difficult for non-trans people to identify with or understand all the nuances of trans lives. Trans people are also often the leaders in research on trans communities.\n\n\n\n### interview trans sources for stories that aren’t about trans issues\nGender identity is only one part of a person, and often not the defining part of their identity; any given trans person may have professional or academic expertise on subjects unrelated to their gender. Incorporate trans people into your source base and interview them for stories across beats, just as you would interview people with a variety of backgrounds and perspectives.\n\n### cover stories beyond trans pain    \nThe media often fails to cover trans stories beyond trauma and pain. That contributes to a culture that makes trans people afraid to come out and imagine a happy life for themselves. It also offers a narrow view of the community and its place in society and worsens fears that parents have when their children come out as trans. Many trans people live happy, successful lives. Reporting on trans civil rights, homelessness, and other issues facing trans communities is important, but so is telling stories of trans people thriving.\n\n### take care not to ask irrelevant or unnecessary questions   \nTransgender people’s medical choices, deadnames, and criminal histories are all frequent objects of salacious scrutiny, and they should not be brought up by journalists unless directly relevant to a story. In rare cases where this information is necessary, ask sources whether and what they’re comfortable sharing. Be sure to carefully delineate what is on and off the record, and ask for only the information you need for the story. Refer to the Center for Journalism Ethics’ [Why Should I Tell You?: A Guide to Less-Extractive Reporting](https://ethics.journalism.wisc.edu/why-should-i-tell-you-a-guide-to-less-extractive-reporting/) for general interviewing best practices.\n\n### never out your sources\nTake extra care not to out sources. Some trans people may be out to certain people in some contexts but not out publicly in a published report, or may want to use a different name or pronouns in a story. As with any source, make sure they understand the implications of being featured. Clarify with them whether sensitive information they’ve shared is on-the-record. \n\n### consult broader industry best practices\nStories about trans communities cross every beat. Just because a trans person is involved in a news event does not mean that gender identity is relevant to resulting journalism or should be its sole lens. For instance, when covering legislation that seeks to limit transgender people’s access to health care, observe best practices recommended by the [Association for Health Care Journalists](https://healthjournalism.org/) (see _Health Care_ topical guide); when covering gun violence that involves transgender victims, consult best practices recommended by the [Dart Center for Journalism and Trauma](https://dartcenter.org/) (see _crimes involving trans people_); when covering stories that involve trans youth, do not neglect best practices recommended by the [Education Writers Association](https://ewa.org/) (see _trans children_); and so on. Additionally, reporters who work to cultivate a gender-diverse sourcing pool will produce stronger reporting, regardless of topic.\n\n\n","# Section 2 — Gender, Name, and Pronoun Usage \n## 1.1 Gender\n\n### don’t guess anyone’s gender identity or pronouns\nDon’t assume someone is cisgender or transgender based on their appearance, gender presentation, pronouns, or name. Wherever practicable, journalists should make a habit of asking all sources for their [pronouns and self-identification](https://www.theopennotebook.com/guide-to-tracking-source-diversity/), but should take particular care to do so when reporting on topics likely to involve LGBTQ people.\n\n### do not call unnecessary attention to a trans person’s gender\nDo not identify someone as transgender unless it provides necessary and relevant clarity or context. Reporters rarely note whether each cisgender person quoted is a man or woman; likewise, unless a trans person’s individual experience with gender is integral to understanding the story, there’s no need to mention that they are trans or explain their gender identity.\n\nAdditionally, when a nonbinary source is introduced, reporters often include a phrase defining _nonbinary_. This may not be necessary, as _nonbinary_ has entered more widespread use in recent years, especially in the U.S. and U.K. Use judgment in determining whether an audience will be familiar with this term, and keep definitions concise (see _nonbinary_).\n\nWhen a deeper explanation of someone’s gender is important to the story, an explanation may be appropriate. In these cases, reporters should take care to mirror words that the individual uses to explain their gender.\n\n### writing about someone in the past \nUse someone’s current name and pronouns when writing about that person in the past, unless they request otherwise.\n\n### “identifies as” just means “is”\nJust as a journalist would not write “identifies as a man” about a cisgender person, journalists should not write “identifies as nonbinary” about a transgender person. Simply state that someone is nonbinary or a man/woman, unless directly quoting a trans source.\n\n## 1.2 Names\n\n\n### deadnames \nA trans person’s given or former name that they no longer use, also often referred to as a “given name” or “legal name.” However, _deadname_ is not fully interchangeable with “legal name” because many transgender people change their legal names. While _deadname_ is usually a noun, it’s also used as a verb to refer to the act of using the wrong name for a trans person. There is never a reason to publish someone’s deadname without their express permission.\n\nDo not assume that every trans person has the same relationship to their deadname. Many trans people view the use of their deadname as deeply offensive and disrespectful. For some, the publishing, or continued availability, of their deadname could be dangerous. Others, such as people who may have used a former name as a _nom de plume_ or performance title, may have a more complicated relationship to past names. Some may view a nickname, rather than a given name, as their deadname. \n\nWhile asking for and obtaining confirmation of a trans person’s deadname may be necessary for background checks or public records requests, obtaining a deadname for this purpose does not imply permission to release it publicly. Ask individuals what language they prefer if a story must refer to the existence of any former name(s). (See _take care not to ask inappropriate questions._) \n\nIt is never appropriate to knowingly deadname a trans person in posthumous news coverage, including obituaries (see _obituaries_). \n\n### when past news coverage deadnames/misgenders a trans person\nDo not automatically issue corrections to previously published stories when someone in the story changes their name or gender identity, unless that individual requests it (see _Employer Policy & Best Practices Guide_). But if someone’s current gender or name is incorrectly identified in a large amount of contemporaneous news coverage due to a reporting error, correct the error as you would any other. In the correction, it may be appropriate to briefly mention that their name, pronouns or gender have been incorrectly identified in past articles. Do not restate the incorrect information. Take care to correctly identify the person’s gender going forward. \n\n### when sources deadname or misgender a trans person\nA friend, family member, or the police may misgender or deadname a trans person when discussing them.\n\n_In print_\nDo not publish the quote verbatim. Use brackets to replace incorrect information with correct information, or otherwise paraphrase the quote. \n\n_In multimedia_\nFor video or audio stories, where possible, reporters should avoid using the specific portions of a clip that include deadnaming or misgendering. Alternatively, let listeners/viewers know the person is being misgendered/deadnamed and censor the words, as with a curse word or other protected personal information.\n\n\n## 1.3 Pronouns\n\n### pronoun basics\n_In interviewing_\nAsk the person what pronouns they want you to publish. Some sources may request that you use different pronouns for publication than in person. Respect this request. It can be a matter of safety for some trans people.\n\n_In writing, editing, and publishing_\nWrite normally and form pronouns appropriately. It is both unnecessary and disrespectful to take pains to avoid using pronouns for a given person, such as to avoid singular _they_; avoiding pronouns is almost always more conspicuous to the reader than using _they/them_. Refusing to use someone’s pronouns in media coverage also strengthens public discomfort with unfamiliar pronouns and with trans people more broadly. (See _they/them_ _pronouns_.)\n\u000bThere is never a reason to explain the use of standard _they/them_, _he/him,_ or _she/her_ in a story. When a source uses less common pronouns, it’s acceptable to have a quick, appositive phrase explaining them: _Taylor, who uses ze/hir pronouns, attended the event._ (See _neopronouns_.)\n\n### singular they/them pronouns\nSingular _they_ is not unique to trans people and has long been in wide usage as a third-person pronoun for a person of unspecified gender. When used as a neutral personal pronoun, it is written the same way as the plural _they,_ with one difference. The reflexive pronoun is _themself_, not _themselves_: _Bob went to see a movie by themself, and they are having a great day._\n\nIt is unnecessary to explain the usage of _they/them_ pronouns to a modern audience, given their increasingly widespread adoption. (Singular _they_ was [added to the Merriam-Webster dictionary](https://www.merriam-webster.com/words-at-play/nonbinary-they-is-in-the-dictionary) in 2019.) The singular _they_ is difficult to mistake for the plural unless the rest of the sentence is confusingly written. Clarity of language, while important, is not an excuse to avoid using _they/them_ in a story. \n\nEnglish pronouns may be linguistically feminine, masculine, or neutral, but they are not “female,” “male,” or “nonbinary.” Not all nonbinary people use _they/them_ pronouns — many use _he/him_ or _she/her_. Using gender-neutral pronouns to refer to a person who only uses masculine or feminine pronouns is often offensive and invalidating. Likewise, not all people who use _he/him_ are men, and not all people who use _she/her_ are women. Take care to use the appropriate pronouns for everyone in your coverage and interactions_._\n\n_Further reading on the history of pronouns:_ \n- [Gender-Neutral Pronouns 101: Everything You've Always Wanted to Know](https://www.them.us/story/gender-neutral-pronouns-101-they-them-xe-xem)\n- [Nonbinary pronouns are older than you think](https://blogs.illinois.edu/view/25/705317)\n- [Gender-bending, time-traveling pronouns: A history](https://apnews.com/article/entertainment-illinois-north-america-lifestyle-womens-rights-18c894ea53a34098afded1afe0c38e1a)\n\n_Further reading on language and grammar:_\n- [Neopronouns explained](https://intercultural.uncg.edu/wp-content/uploads/Neopronouns-Explained-UNCG-Intercultural-Engagement.pdf)\n- [Singular “They”](https://apastyle.apa.org/style-grammar-guidelines/grammar/singular-they)\n- [Gender and Language](https://www.reuters.com/graphics/GENDER-LANGUAGE/LGBT/mopanqoelva/)\n\n### multiple pronouns\nSome transgender people use multiple sets of pronouns, such as an individual who uses both _he/him_ and _they/them_. Openness to using multiple pronouns is sometimes indicated (such as in someone’s social media profile) with spellings like _he/they_; this is increasingly common among cisgender people as well. Others may indicate they use “any” or “all” pronouns, which generally means the standard _he/him_, _she/her_, and _they/them_ are all acceptable.\n\nAsk the individual which pronouns they prefer to see in print. Some may ask to print only one set of pronouns; others may ask for different pronouns to be used variously throughout the story. Depending on the story, the interviewees, and the audience, it may be appropriate to explain the usage of multiple pronouns in different ways.\n\n_Sample stories that use multiple pronouns for the same person without an explanation:_\n- [You don't have to constantly take hormones to be trans, 3 people who have gone on and off hormones say](https://www.insider.com/you-dont-have-to-take-hormones-hrt-to-be-trans-2021-10) from Insider\n- [Nonbinary students aren’t reflected in federal civil rights data. That might change.](https://www.chalkbeat.org/2022/5/10/23063639/nonbinary-student-federal-civil-rights-data-collection) from Chalkbeat\n\n_Sample stories that use multiple pronouns with an appositive or editor’s note:_\n- [Living Nonbinary in a Binary Sports World](https://www.si.com/wnba/2021/04/16/nonbinary-athletes-transgender-layshia-clarendon-quinn-rach-mcbride-daily-cover) from Sports Illustrated \n- [The Power of Layshia Clarendon](https://www.espn.com/espn/feature/story/_/id/31681454/the-power-layshia-clarendon) from ESPN \n\n### neopronouns\nA type of gender-neutral third-person singular pronoun that is not _they/them_. Examples include _ze/hir, xe/xer_ and _ey/em._ While some trans people use neopronouns in addition to more common pronouns like _they/them_, it is not appropriate to automatically substitute _they/them_ in place of neopronouns. If unsure of a neopronoun’s spelling or usage, ask; there are variations between similar-sounding neopronouns (_ze/zir_ versus _ze/hir_).\n\n### preferred pronouns\nAvoid the phrase _preferred pronouns._ Someone’s pronouns are not a preference, but rather the only appropriate way to refer to that person. (There is no such thing as a “preferred spelling” of someone’s name, for example.) The term _preferred pronouns_ is only appropriate when someone uses more than one set of pronouns and has a preference for one over the other.\n\n### what to do if you can’t determine someone’s pronouns\nDo not avoid using names or pronouns simply because a source is transgender or nonbinary. Write around pronouns only if it is impossible to determine the right pronoun from someone’s personal identification, e.g. an unidentified person, a person whose gender identity is uncertain, or a trans person whose pronouns are not publicly available. (See _identifying transgender people during breaking news_.) Some publications consider singular _they_ an appropriate substitute for an unknown person, while others may prefer writing around pronouns or gendered identifications entirely. \n\n_Examples of stories that address uncertain gender identity:_\n- [Nashville shooting suspect’s gender sets attack apart from most mass shootings](https://19thnews.org/2023/03/nashville-shooting-suspect-gender-covenant-school/) from The 19th*\n- [Details about the Nashville shooter's gender identity sow confusion and disinformation](https://www.nbcnews.com/feature/nbc-out/details-nashville-shooters-gender-identity-sow-confusion-disinformatio-rcna77424) from NBC News\n\n","# Section 3 — Misleading Phrases\n\n### biological women, biological men\nAvoid the terms _biological sex_, _biological female_, etc., as they are redundant. A person’s sex is a biological condition determined at birth by primary and secondary sex characteristics. Sex is distinct from gender, which is a social and personal identity. Phrases like _biological women_, which conflate gender and sex, may also be used as a coded reference to a trans person’s assigned sex at birth and should be avoided. Not all people have chromosomes or secondary sex characteristics that fit into typical definitions of male and female (see _intersex_).\n\n### groomer, grooming\n_Grooming_ refers to the practice of developing a manipulative relationship with a child or vulnerable person with the intent to abuse them. The noun _grooming_ and the related term _groomer_ almost always connote pedophilia. (This usage is distinct from its meaning as a general term for preparing a person to do something, i.e. _grooming a successor_.) \n\nAccusations of _grooming_ or being a _groomer_ are accusations of child sexual abuse and should be treated with that level of seriousness. This is especially true if the only evidence given is the fact that a person is queer or trans — there is a [long and ugly history](https://www.vox.com/culture/23025505/leftist-groomers-homophobia-satanic-panic-explained) of bad actors [baselessly painting LGBTQ+ people, culture, and educational materials as categorically dangerous to children](https://www.politifact.com/article/2022/may/11/why-its-not-grooming-what-research-says-about-gend/). Treating _groomer_ like an insult rather than a criminal allegation can airbrush this history. If it is necessary to quote someone using this term, be clear about whether they are using it as a rhetorical device or if actual child abuse is alleged or proven; if the latter, add necessary details.\n\n### male-bodied, female-bodied\n_Male-bodied_ and _female-bodied_ are inaccurate terms often deployed as references to a trans person’s assigned sex at birth. Male and female bodies come in all shapes in sizes with various primary and secondary sex characteristics.\n\n### male-identified, female-identified, trans-identified \nDo not use this confusing and inaccurate phrasing, which can conflate gender identity and sex assigned at birth. _Male_ and _female_ refer to sex (see _assigned male/female at birth_) and are not gender identities (see _cisgender_, _transgender_). Do not use _trans-identified_ to refer to a trans person (see _“identifies just means is”_ guidance), and avoid calling unnecessary attention to a trans person’s assigned sex at birth.  \n\n### mutilation, sterilization\nOpponents of gender-affirming medical care falsely caricature transition-related surgeries as _mutilation_ and hormone therapy as _sterilization_, as well as other terms suggestive of medical abuse. (Hormone therapy [does not](https://www.nbcnews.com/feature/nbc-out/transgender-fertility-study-sheds-light-testosterone-s-impact-n1182636) [guarantee](https://www.thedailybeast.com/hormone-replacement-therapy-wont-make-trans-women-permanently-infertile-study-finds) infertility.) Do not quote these statements uncritically.\n\n### opposite sex, opposite gender\nAvoid this language, which reinforces the gender binary and inaccurately positions men/males and women/females as opposites, rather than merely different genders/sexes.\n\n### transgenderism, gender ideology, trans ideology, trans agenda\nThese are politically loaded terms that anti-trans activists use to describe transgender people, similar to anti-gay activists’ fearmongering about “the gay agenda.” There is no such thing as _transgenderism_ any more than there is a “gay agenda,” because _transgenderism_ implies that a trans person’s gender is a political philosophy, not a demographic characteristic. Refer instead to _transgender identity_ or simply _being transgender_. \n\n### trans activists, trans rights activists\nSimilar to _trans ideology_, some use the phrase _trans activists_ to suggest that those who advocate for trans people’s inclusion in civil society are actually attempting to “turn people trans” (see _groomer, grooming_). The related term _trans rights activists_ can be pejorative when deployed by anti-trans activists to describe anyone who does not support anti-trans beliefs_,_ especially when it is abbreviated as _TRAs_. Because the phrase has multiple connotations, opt for more specific wording where possible: _trans health care advocates, trans athletes’ supporters,_ etc. \n\nDo not conflate simply existing as an openly trans person, or speaking publicly about being trans, with political activism. People who oppose anti-trans laws and restrictions are not necessarily partisan activists, just as holding any other political belief doesn’t necessarily make one an activist for that cause. There are political activists for trans rights, and there’s no reason not to identify them as such. However, take care to limit that identification to those who are actually engaged in advocacy work, rather than those who simply hold strong beliefs. \n\n### trans-exclusionary radical feminists, TERFs, gender-critical feminists\n_Trans-exclusionary radical feminism_ generally refers to the idea that trans women do not belong in a category with cisgender women, either because some are predatory men, or because rights for trans women come at the cost of rights to cis women. An equivalent term is _gender-critical feminism_, or being _gender-critical._ _Trans-exclusionary radical feminist_ is often abbreviated to _TERF_, a label claimed by some and rejected as derogatory by others. Further, some trans critics of _trans-exclusionary radical feminism_ argue that _TERFs_ are not genuine feminists. \n\nUse the modifier _anti-trans_, e.g. anti-trans rhetoric or anti-trans policies; don’t use variations on _gender-critical_ or _TERF_ unless they are in quotes or proper names. Even then, rather than attempting to use and explain these terms, it is better to plainly describe what an individual or group believes or what it is attempting to do. If reprinting these euphemisms is necessary, such as when a newsworthy person embraces them, define them and include appropriate context: _Sen. Jane Doe has declared herself a “trans-exclusionary radical feminist,” or TERF, and is campaigning on her support of anti-trans legislation._\n\n","# Section 4 Topical Guides { #topical-guides }\n\n## 4.1 Breaking News { #breaking-news }\n\n### identifying transgender people during breaking news { #breaking-news-iding-trans-people }\n\nWhen covering breaking news stories that are likely to involve LGBTQ+ individuals, it is important to avoid assumptions. It may be necessary to delay identifying someone as transgender or cisgender until more information about them can be independently verified. In these situations, where speed is a priority and the facts are unclear, omit details about gender  rather than guessing. Publish only what can be confirmed. \n\nFor instance, during the Club Q shooting in Colorado Springs, initial reports [misidentified a transgender woman](https://www.nytimes.com/2022/11/21/us/colorado-springs-shooting-club-q-hero.html) in the club as a drag queen. During the Covenant School shooting in Nashville, police [initially identified](https://www.snopes.com/news/2023/03/29/viral-transgender-shooter-claims-context/) the attacker as [first a trans woman, then a trans man](https://www.nbcnews.com/nbc-out/out-news/details-nashville-shooters-gender-identity-sow-confusion-disinformatio-rcna77424). Reporters were not able to independently verify whether the shooter was transgender at all, and police later stated that the shooter’s motive was not related to gender identity. In both instances, multiple publications ran stories based on initial reports that later required correction. \n\nIn news stories that involve the misidentification of someone’s gender identity, avoid phrases such as “wrongly accused” of being transgender or cisgender, which imply that proving to be so would be negative. Instead, use neutral phrases, such as “incorrectly identified” or “misidentified.” \n\n_Additional resources:_\n- TK TJA newsletter\n- [3 tips to avoid spreading misinformation about trans people, mental illness and mass shootings](https://healthjournalism.org/blog/2023/04/3-tips-to-avoid-spreading-misinformation-about-trans-people-mental-illness-and-mass-shootings/) from the Association of Health Care Journalists\n\n### publishing identifying information about trans children\nTransgender children are at the center of many legislative debates across the U.S. Journalists should prioritize speaking to affected children and their families while reporting on this topic, but should take precautions to ensure their safety. Consider carefully the consequences of publishing trans minors’ full names, their likenesses, or other personal information, even if they are testifying publicly on legislation or live openly as trans in their community. Publicizing this information may place children or their families at risk, especially in states that criminalize gender-affirming care. Look to the [Society of Professional Journalists Code of Ethics’](https://www.spj.org/ethicscode.asp) call to “minimize harm.” Explain to children and families how they would be identified, and talk through the [process and potential consequences of speaking on the record](https://ethics.journalism.wisc.edu/why-should-i-tell-you-a-guide-to-less-extractive-reporting/).\n\n_Additional resources:_\n- [Trans and gender-fluid kids are under attack. How can we tell their stories without furthering harm?](https://www.poynter.org/reporting-editing/2023/trans-and-gender-fluid-kids-are-under-attack-how-can-we-tell-their-stories-without-furthering-harm-journalism-transgender/?utm_source=Poynter+Institute&utm_campaign=1233bb54d9-04-11-23+Weekly+Training+Digest&utm_medium=email&utm_term=0_-6379396c3a-%5BLIST_EMAIL_ID%5D) from Poynter\n- [How Journalists Can Responsibly Report on Trans Kids](https://nbcuacademy.com/trans-kids-journalism/) from NBCU Academy\n- [Children: coverage, images and interviews](https://ethics.journalists.org/topics/children-coverage-images-and-interviews/) from Online News Association\n- [The Ethics of Interviewing Students](https://ewa.org/how-to-cover-the-story/the-ethics-of-interviewing-students) from Education Writers Association\n- [​​Standards & Ethics for Education Reporters](https://ewa.org/story-ideas/standards-ethics-for-education-reporters) from Education Writers Association\n\n### reporting on anti-trans government policies\nPolitical reporters should cover legislation and other rules targeting LGBTQ people with the same critical attention they afford all other government policies. Consider what the text of a bill or law will or could actually do once implemented, rather than simply restating what its authors or supporters say about it — and look for spillover effects. (A bill to restrict gender-affirming care, for example, may well also prevent cisgender people who take hormones from accessing their medication.) Ask relevant experts to interpret legal language where necessary. \n\nCovering the patchwork legal landscape for trans people in the U.S. requires careful research. Many policies that affect trans and gender-nonconforming people are not laws per se, but are implemented via executive orders or reflect decisions made by other policymaking bodies — school boards, state health agencies or federal appellate courts, to name a few. Be sure when reporting on trans-related policies to note the likelihood of a given rule or law actually being passed or enforced. Breathless reporting on incremental updates to policies can provoke unnecessary fear among LGBTQ people or can draw attention away from more meaningful changes to the law.\n\nBalanced reporting will require speaking to both proponents and opponents of anti-trans legislation; nothing in this guide should be read to suggest that only trans rights supporters should be quoted in news articles. But do not reprint verifiably false statements about specific bills or about trans-related topics more generally. And as stated elsewhere in this guide, prioritize speaking to the groups or individuals targeted most directly by a given policy (gender-affirming health care providers, trans children and their parents, etc.).\n\n_Additional resources:_\n- [Anti-trans bills have doubled since 2022. Our map shows where states stand.](https://www.washingtonpost.com/dc-md-va/2023/04/17/anti-trans-bills-map/) from TheWashington Post\n- [Sex is as Sex Does: Governing Transgender Identity](https://nyupress.org/9780814717103/sex-is-as-sex-does/) by Paisley Currah\n\n### reporting on deaths of trans people\nDon’t assume the death of a trans person is in any way related to the person’s gender unless there is reason to indicate otherwise. As with the death of a member of any other minority group, do not assume that a death is a murder, a suicide, or a hate crime just because the individual is trans. If a death is ruled any of the above, refer to best practices for reporting on these topics broadly.\n\n_Additional resources:_\n- [Best practices for covering suicide responsibly](https://www.poynter.org/reporting-editing/2018/best-practices-for-covering-suicide-responsibly/) from Poynter \n- [FAQ for Reporters Writing about Anti-Trans Violence](https://hrc-prod-requests.s3-us-west-2.amazonaws.com/FAQ-Anti-trans-Violence-111920b1.pdf?mtime=20201120113452&focal=none)\n- [What We Found in Three Years of Documenting Hate: A Letter to Our Partners](https://www.propublica.org/article/what-we-found-in-three-years-of-documenting-hate-an-open-letter-to-our-partners) from ProPublica\n\n## 4.2 Criminal Justice\n### crimes involving trans people    \nWhen reporting on crimes that involve trans people, reporters should seek sources beyond law enforcement. Police often provide inaccurate information about people who may be transgender, whether [victims](https://web.archive.org/web/20220204225313/https://unerased.mic.com/) or those [accused or convicted of crimes](https://apnews.com/article/nashville-school-shooting-transgender-lgbtq-disinformation-6cef2f5909c68993caae9d3123608ec7). Do due diligence if there is reason to believe a story may involve a trans person (see _self-identification_). Failing to verify the name and gender of a trans person, especially the victim of a crime, damages the credibility of news outlets and erodes trust between journalists and trans communities. \n\n_Additional resources on trans victims:_\n- [Deadnamed](https://www.propublica.org/article/deadnamed-transgender-black-women-murders-jacksonville-police-investigation) from ProPublica\n- [Deaths in the Family](https://www.insider.com/transgender-violence-deaths-database-murder-cases-2017-2021) from Insider\n- [‘They’re erased’: When trans people are misgendered after death, the consequences extend beyond paper](https://19thnews.org/2023/01/trans-people-misgendering-death-certificates/) from The 19th*\n\n_Additional resources on criminal justice coverage best practices:_\n- [Naming criminal suspects](https://ethics.journalists.org/topics/naming-criminal-suspects/) from Online News Association\n- [The largest news agency in the US changes crime reporting practices to ‘do less harm and give people second chances’](https://theconversation.com/the-largest-news-agency-in-the-us-changes-crime-reporting-practices-to-do-less-harm-and-give-people-second-chances-165158) from The Conversation\n- [Murder in our Midst: Comparing Crime Coverage Ethics in an Age of Globalized News](https://academic.oup.com/book/33446) by Romayne Smith Fullerton and Maggie Jones Patterson\n\n### reporting on incarcerated trans people\nTransgender people who are incarcerated are both some of the most politicized and most vulnerable populations in prisons and jails. [Academic research](https://www.cnn.com/2021/06/23/us/trans-women-incarceration/index.html) and [surveys](https://www.protectedandserved.org/2022-report) consistently show that trans people behind bars face disproportionate rates of physical, verbal, and sexual violence from staff and fellow prisoners. \n\nThe basic needs of transgender prisoners, like [gender-appropriate underwear](https://www.vox.com/policy-and-politics/2020/8/7/21355867/steuben-county-new-york-trans-prison-policy) or [gender-affirming health care](https://www.npr.org/2022/10/25/1130146647/transgender-inmates-gender-affirming-health-care-lawsuits-prison), are often treated as luxuries behind bars. Housing in particular has become a controversial issue. National legislation, known as the Prison Rape Elimination Act, provides guidelines for corrections officials across the country, including that officials must take transgender prisoners’ gendered housing preferences into account when making placement decisions. But those guidelines are [largely ignored](https://www.nbcnews.com/feature/nbc-out/transgender-women-are-nearly-always-incarcerated-men-s-putting-many-n1142436). \n\nReporting on these issues should be done with extreme care. The violence and abuse transgender people face in prisons and jails is often only addressed [after the filing of legal actions](https://apnews.com/article/baltimore-jail-transgender-woman-abuse-lawsuit-49126208b48ba78bd9a002a29275249d). \n\n_Additional resources_\n- [The Language Project](https://www.themarshallproject.org/2021/04/12/the-language-project) from The Marshall Project\n- [LGBTQ people are disproportionately incarcerated. Here’s why.](https://www.washingtonpost.com/outlook/2022/05/10/lgbtq-people-are-disproportionately-incarcerated-heres-why/) from The Washington Post\n- [Queer (In)Justice: The Criminalization of LGBT People in the United States](https://www.penguinrandomhouse.com/books/205096/queer-injustice-by-joey-l-mogul-andrea-j-ritchie-and-kay-whitlock/) by Joey L. Mogul, Andrea J. Ritchie, and Kay Whitlock\n\n### identifying trans sources in prisons or jails\nAs with other trans populations, the legal and preferred names of trans prisoners may not match. Always identify sources as they wish, even if obtaining records on a person requires asking for their deadname. Consider granting anonymity to trans sources in prisons and jails, especially those who are not openly trans, as they may be at substantial risk for violence or retaliation.\n\nTake extra care when initiating contact with incarcerated individuals to obtain clear consent for ongoing communication and publication, as most of their communications will be monitored by prison staff. Any communication with journalists may place incarcerated people at risk of abuse behind bars. \n\n### consider the interplay between gender identity and prison policy \nTrans women in prisons and jails can receive disproportionate media attention relative to incarcerated people who are nonbinary or are trans men. When reporting on issues involving the trans community at large, be careful to avoid generalizing issues that may be specific to one subgroup.\n\n_Additional resources_\n- [Trans, imprisoned — and trapped](https://www.nbcnews.com/feature/nbc-out/transgender-women-are-nearly-always-incarcerated-men-s-putting-many-n1142436) from NBC News\n- [Strip searches, trauma, isolation: Trans men describe life behind bars](https://www.nbcnews.com/nbc-out/out-news/strip-searches-trauma-isolation-trans-men-describe-life-bars-rcna6490) from NBC News\n\n## 4.3 Health Care\n\n### consider whether protected health information is necessary to a story\nWhen writing about transgender people, consider whether it’s necessary or appropriate to ask about their genitals, hormones, or medical procedures. Is the purpose of these questions to shed light on the importance of medical care and barriers to access? Or are they being asked for the sake of adding a line about someone’s transition in a story that doesn’t require it? Would similar information about a cisgender person’s health or body be relevant to the story? \n\n### don’t equate gender and anatomy\nIt is not necessary to avoid using the words _women_ or _men_, even in the context of medical care. However, avoid equating gender and anatomy in your coverage. Instead, consider who is affected — for instance, people with ovaries, people with prostates, people who can get pregnant, etc. Bear in mind that many cisgender people also undergo medical procedures or have health conditions that alter their reproductive processes or anatomy. \n\n### reporting on trans health care bans\nU.S. state lawmakers and other elected officials have sought to implement increasingly stringent restrictions on gender-affirming medical care, especially [but not exclusively](https://www.axios.com/2023/03/29/transgender-health-care-adult-ban-bills) for minors. Newsrooms of all sizes and in all media markets should be prepared to cover these policies, even if they lack dedicated LGBTQ beat reporters. \n\nGeneral best practices for reporting on health care-related topics are also applicable here: Do not uncritically quote false or unproven statements, do not quote non-experts as if they were experts, and be careful not to over-rely on anecdotal evidence, especially where an individual’s experience runs contrary to reliable statistics or broad scientific consensus. \n\nResponsible reporting on gender-affirming care for trans minors must also contextualize the number of children actually thought to be receiving this care. Though data is limited, [surveys](https://www.ustranssurvey.org/reports) [generally show](https://www.washingtonpost.com/dc-md-va/2023/03/23/takeaways-post-kff-survey/) most trans adults do not report having received any form of transition-related medical care, and similarly [small numbers of trans youth](https://www.factcheck.org/2023/05/scicheck-young-children-do-not-receive-medical-gender-transition-treatment/) have received transition-related medical care, with only a fraction of those cases involving surgery. \n\n_Additional resources:_\n- [Getting it right: Reporting on laws that prohibit gender-affirming care for minors](https://healthjournalism.org/blog/2023/03/getting-it-right-reporting-on-laws-that-prohibit-gender-affirming-care-for-minors/) from Association of Health Care Journalists\n- [Youth Access to Gender Affirming Care: The Federal and State Policy Landscape](https://www.kff.org/other/issue-brief/youth-access-to-gender-affirming-care-the-federal-and-state-policy-landscape/) from KFF\n- [What states are restricting transgender health care](https://www.axios.com/2023/03/18/gender-affirming-health-care-bans-transgender-lgbt) from Axios\n\n### when to use gendered language\nIt is sometimes important to use more limited language. For instance, if discussing a study that only includes cisgender women, it would be most accurate to use gender-specific language (e.g. _pregnant women_) to reference that study’s findings. If the word _women_ is accurate but transgender and nonbinary people may also be included, phrasing like _women and other abortion patients_ can provide an alternative.\n\n### detransition, retransition\n_Detransition_ has several common meanings.  Most commonly, _detransition_ describes a person’s choice to stop their gender transition. This may involve pausing or changing course in gender-affirming medical care, choosing to use a previous name, or legally changing identification cards or other documents. Social and medical transition is a complicated, deeply personal topic, and there is no consistent definition of what counts as _detransition_. For instance, many who stop receiving gender-affirming medical care do not consider themselves to have _detransitioned_ and still consider themselves trans. Others view _detransition_ as a “reversal” or “undoing” of transition.\n\nDetransition is not synonymous with “transition regret.” People stop transitioning for many reasons besides regret, including lack of social support or resources, active satisfaction with the extent of their medical transition, a change in their gender identity, and the desire to have children. Additionally, some trans people may experience shifts in gender over time. Don’t assume that anyone has a specific relationship to transition or gender identity just because they appear to have halted their transition. \n\nPeople who halt transition sometimes later decide to transition again. Some may use the term _retransition_ to describe various aspects of this process. However, take care to clarify how an individual is using the phrase. Some view transition to a past gender as a continuation of their transition process or a _retransition_ _instead_ of a _detransition_. Others use both _retransition_ and _detransition_ as distinct terms to refer to different stages of changing the direction of their transition multiple times. \n\n### detransitioner\nA politicized term for people who detransition. Many people who stop gender-affirming care find being characterized as a _detransitioner_ offensive, as this label has been adopted by some prominent proponents of anti-trans legislation. While describing a person’s choice to _detransition_ is acceptable, do not use the descriptor _detransitioner_ unless in a direct quote. \n\n### gender-affirming care, transition-related care \nTerms like _gender-affirming medical care_ or _transition-related medical care_ are appropriate to categorically describe health care that trans people seek as part of their gender transitions. This may include counseling, hormone replacement therapy, and surgical treatments. Not all transgender people pursue every form of medical treatment available. Many never receive gender-affirming care of any kind due to cost, access, or personal choice. Occasionally, stories will require more specific language to describe a procedure. When this is necessary, journalists should use the scientifically accurate name of a surgery or treatment.\n\nThough it usually refers to trans patients, _gender-affirming medical care_ may also refer to cosmetic or medical procedures pursued for gender affirmation regardless of whether the patient is transgender. For instance, if a cisgender woman receives reconstructive surgery after a mastectomy, that could be considered a gender-affirming surgery. This nuance may be relevant while interpreting legislation that seeks to restrict transition-related medical care. Much legislation seeks either to restrict only trans people’s access to gender-affirming procedures or to restrict the use of such procedures only for the purposes of transition. The phrase _gender-affirming medical care for transgender people_ may delineate appropriately, when additional specificity is necessary.\n\n_Additional resources:_\n- [The 19th Explains: What is gender-affirming care?](https://19thnews.org/2023/06/everything-to-know-about-gender-affirming-care/) from The 19th*\n- [Gender-affirming care has a long history in the US – and not just for transgender people](https://theconversation.com/gender-affirming-care-has-a-long-history-in-the-us-and-not-just-for-transgender-people-201752) from The Conversation\n- [Gender-affirming care for trans youth: Separating medical facts from misinformation](https://www.cbsnews.com/news/trans-youth-gender-affirming-health-care-misinformation/) from CBS News\n\n### rapid-onset gender dysphoria\nThe concept of _rapid onset gender dysphoria_ — sometimes referred to as the “social contagion” theory — is the debunked theory that young people suddenly decide to transition after interacting with trans peers, especially on social media. It comes from a study that has been [extensively corrected](https://www.brown.edu/news/2019-03-19/gender) by its publisher, and it has been [consistently discredited](https://juliaserano.medium.com/everything-you-need-to-know-about-rapid-onset-gender-dysphoria-1940b8afdeba) by academics, scientists, and subsequent research. \n\n### reproductive health\nUse the term _reproductive health_ instead of _women’s health_ when writing about abortion, birth control, and other reproductive health issues. Additionally, use neutral language like _abortion patients_ or _gynecological care_ when writing about people who get pregnant, menstruate, need access to abortion, and other related topics. In many contexts, something as simple as _patients_ or _people_ can suffice. These issues affect trans men and nonbinary people, so they are not just “women’s health” issues, even if cisgender women are the majority of those affected. Trans women and other transfeminine people also have reproductive health care needs, which may be different from or overlap with those of cisgender women. Do not use awkward phrases like _birthing people_.\n\n## 4.4 Sports\n\n### reporting on trans people in sports\nTransgender athletes have been the subject of increasing public and political scrutiny in recent years, but their participation in highly competitive sports is not new. The first publicly known trans NCAA Division I athlete [came out in 2010](https://time.com/3537849/meet-the-first-openly-transgender-ncaa-athlete/), and the Olympics have had regulations for transgender athletes’ eligibility [since 2003](https://www.nytimes.com/2016/01/26/sports/olympics/transgender-athletes-olympics-ioc.html). As policies and laws governing athletic regulations rapidly shift, journalists should be mindful of misinformation and stereotypes about trans athletes at all levels of competition.\n\nMake sure to explain and contextualize the specific expertise of sources quoted as experts in reporting on trans athletes. Not all doctors are well versed in health care for transgender youth and how that may relate to sports; not all scientists are knowledgeable about existing scientific literature pertaining to transgender athletes. If a source’s expertise is primarily in academic, philosophical, or political conversations about gender, it’s important to clarify that, rather than presenting them as an expert on sports medicine. Authors of scientific literature, activists or community organizers associated specifically with sports policy, those testifying at state houses, and people developing policy are often those best suited to answer technical questions. \n\nWhen reporting on trans athletes, prioritize talking to transgender athletes themselves, the population most directly impacted by sports-related legislation and policy. Proportionality is also important: be sure to consider how many trans athletes have actually attempted to compete on a team or in a league that would be affected by given regulations. Many proposed regulations could impact [funding](https://www.newsweek.com/montanas-potential-loss-250m-federal-funds-leads-amendment-transgender-athlete-bill-1585191) or [procedures](https://www.dispatch.com/story/news/politics/2022/10/13/ohio-transgender-sports-ban-proposal-slammed-as-genital-exam-bill/69560007007/) for all players in a state or league, both cis and trans, even when there are [very](https://www.washingtonpost.com/education/2022/08/25/fischer-wells-trans-athlete-kentucky/) [few](https://www.northcarolinahealthnews.org/2021/04/09/amid-lgbtq-rights-debate-few-trans-kids-play-in-high-school-sports-in-nc/) transgender athletes competing.\n\n### avoid hyperfocus on questions of competitive advantage in youth sports\nBoth proponents of inclusion and those in favor of restrictions draw from a small collection of studies examining effects of both testosterone suppression and the administering of exogenous testosterone on physiological and metabolic indicators, such as muscle mass retention, as well as athletic outputs like the number of pushups. There is currently little data, however, directly comparing trans’ athletes performance to their cisgender peers’. Further, an emphasis on competitive advantage may not be appropriate for articles examining non-elite level sports. Elite athletes are already subjected to heightened scrutiny about biological factors that could give them an edge; younger athletes generally aren’t, even though laws barring trans athletes from playing on the team that aligns with their gender identity often target [grade-school children](https://www.espn.com/espn/story/_/id/32115820/young-transgender-athletes-caught-middle-states-debates). Sometimes discussion of trans athletes’ assigned sex at birth or their use of gender-affirming care is necessary for an article, but be aware that this can distract from more undercovered areas of this topic.\n\n### “transgender athletes” is an umbrella term\nThe phrase _transgender athletes_ often becomes shorthand for transgender girls and women who seek to participate in girls’ and women’s sports. But depending on the specific wording of a given law, policy or rule, trans women and girls [may not be the only group of athletes affected](https://www.si.com/golf-archives/2022/01/25/luc-esquivel-trans-sports-ban-boys-and-mens-teams-daily-cover). Laws that restrict participation based on the sex marker on someone’s birth certificate, for example, could also bar transgender boys and men from playing on boys’ and men’s teams, respectively. [Nonbinary athletes](https://www.runnersworld.com/runners-stories/a44201663/nikki-hiltz-first-nonbinary-usatf-champion/) may fall into different categories from one bill or policy to the next. \n\n## 4.5 Other\n### drag queen, drag king, drag performer\nA form of performance art in which wearing seemingly gender-incongruent clothing plays a central role. Do not use _in drag_ to describe merely the act of dressing in seemingly gender-incongruent clothes, and do not refer to someone as _in drag_ or as a _drag queen_ or _drag king_ if they are not a drag performer. (See _crossdresser_ and _gender-nonconforming_.) \n\nMany drag performers are cisgender, though some are trans or nonbinary. Some may use a different name and pronouns out of drag, similar to an actor breaking character, while others may want to exclusively be referred to by their drag name in media reports and use only the pronouns they use while in drag. Clarify and defer to the person’s wishes, but if that is not possible, opt for using a drag name or stage name over a legal name. Ballroom cultures and their performers often also have more complex understandings of gender that do not map neatly onto “cisgender” or “transgender.” \n\n_Additional resources:_\n- [Ballroom Culture’s Rich Alternative to the Trans/Cis Model of Gender](https://slate.com/human-interest/2016/08/ballroom-cultures-gender-model-offers-rich-alternative-to-cis-trans-division.html) from Slate\n- [Butch Queens Up In Pumps: Gender, Performance, and Ballroom Culture in Detroit](https://www.jstor.org/stable/10.3998/mpub.799908) by Marlon M. Bailey\n\n### describing how trans people look\nAvoid gratuitous focus on a trans person’s appearance. Be mindful that some descriptors, such as height or voice pitch, may call excessive attention to the sex a trans person was assigned at birth, or may unintentionally fetishize or exoticize them. Journalists should also avoid describing certain features as masculine, feminine, or androgynous unless a source uses that language. More generally, journalists should exercise caution to avoid stereotypes that would harm community members at large. Avoid publishing side-by-side “before-and-after” pictures of someone’s transition, even if that person is a public figure.\n\n### describing the histories and cultures of trans people\nIn recent years, many outlets have published trend pieces that perpetuate the harmful myth that being trans is a new cultural phenomenon or a fad limited to young people (see _trans children_). The history of modern transition-related medical care dates back to the [early](https://www.them.us/story/dora-richter-first-trans-woman-to-receive-gender-affirming-surgery) [1900s](https://www.scientificamerican.com/article/the-forgotten-history-of-the-worlds-first-trans-clinic/) and has [precursors in the 1800s](https://books.google.com/books/about/Sexing_the_Body.html?id=c3lhYfZzIXkC). Evidence of trans people and gender variance exists across time, age groups, and cultures. \n\nAdditionally, as data on trans populations continues to improve, take care not to sensationalize or misrepresent changes in data-gathering practices as definitive changes in the population numbers of trans youth or trans people broadly. \n\n_Additional resources on trans history and cultures:_\n- [A Map of Gender-Diverse Cultures](https://www.pbs.org/independentlens/content/two-spirits_map-html/) from PBS\n- [We See Each Other](https://www.amazon.com/dp/1368081738?psc=1&smid=ATVPDKIKX0DER&ref_=chk_typ_imgToDp) by Tre’vell Anderson\n- [Transgender Warriors](https://www.amazon.com/Transgender-Warriors-Making-History-Dennis/dp/0807079413) by Leslie Feinberg\n- [Histories of the Transgender Child](https://www.upress.umn.edu/book-division/books/histories-of-the-transgender-child#:~:text=Histories%20of%20the%20Transgender%20Child%20uncovers%20a%20previously%20unknown%20twentieth,and%20all%20sex%20and%20gender.) by Jules Gill-Peterson\n- [Before We Were Trans: A New History of Gender](https://www.hachettebookgroup.com/titles/dr-kit-heyam-ph-d/before-we-were-trans/9781541603103/?lens=seal-press) by Kit Heyam\n- [Female Husbands: A Trans History](https://www.cambridge.org/core/books/female-husbands/4BC8AE77B6EAF6055BD1DA64035509B3#:~:text='In%20this%20painstakingly%20researched%20study,in%20the%20context%20of%20broader) by Jen Manion\n- [Evolution's Rainbow: Diversity, Gender, and Sexuality in Nature and People](https://bookshop.org/p/books/evolution-s-rainbow-diversity-gender-and-sexuality-in-nature-and-people-joan-roughgarden/6561841?ean=9780520280458) by Joan Roughgarden\n- [Trans Medicine: The Emergence and Practice of Treating Gender](https://nyupress.org/9781479899371/trans-medicine/) by Stef M. Shuster\n- [Black on Both Sides: A Racial History of Trans Identity](https://www.upress.umn.edu/book-division/books/black-on-both-sides) by C. Riley Snorton\n- [Transgender History](https://www.hachettebookgroup.com/titles/susan-stryker/transgender-history-second-edition/9781580056908/?lens=seal-press) by Susan Stryker\n\n### obituaries\nIt is never appropriate to knowingly deadname a trans person in posthumous news coverage, including obituaries. The common convention of reprinting a person’s birth name in addition to the name in use at the time of their death (i.e., _Jane Doe, born Jane Smith, died Monday_) is profoundly disrespectful when writing about a deceased trans person, even if they lived openly as trans.\n\n### reporting on sex work\nAccording to [data from the National Center for Transgender Equality](https://transequality.org/blog/decriminalize-sex-work-to-protect-transgender-lives), more than one in ten transgender people has done sex work at some point to meet their basic needs. Transgender people face high rates of employment discrimination, joblessness and income inequality that may make them more likely to engage in sex work. That said, some find sex work to be empowering. Regardless, journalists should be cautious to reserve moral and value judgements when reporting on transgender people and sex work, and aim to provide readers with helpful context about the disparities and/or realities facing their subjects.\n\nLaws and statutes often refer to _prostitution_. But _sex worker_, rather than _prostitute_ or _escort_, is the preferred term for a person engaged in _sex work_, the exchange of sex for money, shelter or other goods/services. More demeaning words to refer to those engaged in sex work, even in quotes, should be avoided wherever possible.\n\nWhen reporting on trans people engaged in sex work, clarify what names and pronouns they want published when stories reference their work experience. Many have work identifiers that are different from their civilian identifiers (which can be different from legal names and/or deadnames, too).\n\nAdditionally, always confirm what details are on the record and off the record with sources who do sex work. For example, some sources may be out about their sex work among colleagues but would not want this information published due to safety concerns. Other sources may openly advertise some services but only discuss others off the record.\n\n_Additional resources:_\n- [Resource List](https://swopusa.org/resources/) from Sex Workers Outreach Project \n- [Decriminalizing Survival](https://www.filesforprogress.org/memos/decriminalizing-sex-work.pdf) from Data for Progress\n- [Language Matters: Talking About Sex Work](https://www.nswp.org/sites/default/files/StellaInfoSheetLanguageMatters.pdf) from Global Network of Sex Work Projects\n\n### the “losing a loved one” cliche\nWhile the friends and family of a newly out trans person may need time to process, avoid framing their grief as more central to the story than the trans person’s own coming out. Comparisons to “losing a loved one” are inappropriate if the trans person in question has not died.\n\n","# Glossary of Terms\n\n### agender   \nA term that describes someone who falls under the nonbinary umbrella and does not have a gender.\n\n### assigned male/female at birth/assigned sex at birth  \nInstead of _born male_ or _born female_, some trans people may refer to being _assigned male at birth_ or _assigned female at birth_ (often abbreviated to _AMAB_ and _AFAB_). These labels are not universally accepted within the trans community; avoid applying them to a trans person arbitrarily. They are widely considered offensive when used as a noun, i.e. _an AFAB_ or _AMABs_. More generally, consider whether it’s necessary to call attention to someone’s assigned sex or the gender they were raised as. Most audiences understand what transgender means and don’t need to know a person’s assigned sex at birth. Phrases like _raised as a boy_ or _raised as a girl_ may be used when appropriate. \n\n### bigender\nA nonbinary gender or word to describe someone’s gender that often means someone who has two genders. These genders can be, but are not always, _man_ and _woman_.\n\n### binary gender\nA gender that exists within the gender binary: _man_ or _woman_. \n\n### cis   \nShort for cisgender. Using _cis_ as a stand-in for _cisgender_ is the direct equivalent to using _trans_ for _transgender._ Nonetheless, some cisgender people object to its use.\n\n### cisgender   \nA term [coined by a biologist](https://www.sfchronicle.com/opinion/openforum/article/elon-musk-cisgender-twitter-trans-18171527.php) and used to describe someone whose gender is exclusively the one they were assigned at birth. Use this term rather than _normal_, _typical_, etc. when contrasting trans people with the broader non-trans population. \n\n### crossdresser    \nTypically refers to someone who wears clothing associated with the “opposite” gender. Considered offensive and inaccurate when referring to trans people, unless they specifically use the term for themselves. \n\n### cross-sex hormones    \nAnother term for gender-affirming hormone therapy. Acceptable in medical contexts.\n\n### gender binary\nA cultural and societal classification system that sorts everyone into a male/female binary from birth and equates male sex with being a man and female sex with being a woman.\n\n### gender-diverse/gender-expansive\nPhrases that describe groups of people who are not cisgender but do not always self-identify as trans. _Gender-diverse_ may be more appropriate when referring to a group that includes trans and cis people (i.e. “a gender-diverse applicant pool”). _Gender-expansive_ is more appropriate when referring to non-cisgender people. Either is often more specific than _gender-nonconforming_, which describes gender presentation rather than gender identity, and can apply to both cisgender and transgender people.\n\n### gender dysphoria/euphoria, social dysphoria/euphoria  \nIn a medical context, _gender dysphoria_ refers to the distress some trans people feel when their bodies don’t align with their gender. _Gender dysphoria_ can also refer to feelings of discomfort many trans people experience when misgendered, deadnamed, or otherwise treated as the wrong gender. Not all trans people have dysphoria. Some terms describe specific types of gender dysphoria.\n\nThe feeling of comfort or happiness some trans people feel when their gender is affirmed. People sometimes experience gender euphoria when their body aligns with their gender or when others use the correct name and pronouns for them. Some terms describe specific types of gender euphoria. \n\nSocial dysphoria is a type of gender dysphoria that refers specifically to the feeling some trans people get when others do not treat them as the correct gender. People sometimes use _social dysphoria_ to distinguish between dysphoria prompted by interactions with others and dysphoria prompted by physical or internal factors. Conversely, _social euphoria_ refers to the feeling some trans people get when others affirm their gender.\n\n### genderfluid   \nA nonbinary gender identity that describes someone whose gender fluctuates or is not fixed. \n\n### gender identity disorder\nThis is an outdated term. _Gender identity disorder_ used to be the official psychiatric diagnosis from the American Psychological Association for trans people seeking transition-related care in the U.S. In 2012, it was changed to _gender dysphoria_.\n\n### gender nonbinary    \nThis language is grammatically incorrect and should not be used. (It would be ungrammatical to write “gender woman” to describe a woman.) Use the same conventions used for _woman_ or _man_ when writing about other genders.\n\n### gender-nonconforming\nGender-nonconforming (often abbreviated as _GNC_) refers to gender presentations outside typical gendered expectations. Note that _gender-nonconforming_ is not a synonym for _nonbinary_. Many cisgender people may choose not to conform to typical gender presentations without identifying as trans, i.e. a cis woman who dresses in a masculine fashion. \n\n### gender-neutral pronouns    \nUse this language to describe _they/them_ pronouns and other gender-neutral pronouns, such as _ze/hir_ and _ey/em_. \n\n### genderqueer   \nSimilar to (though not synonymous with) _nonbinary_, _genderqueer_ describes both a specific identity and a broad category of people who identify as neither men nor women. \n\n### intersex    \nSomeone born with reproductive anatomy, chromosomes, or hormone levels that don’t fit into strict binary understandings of male and female sex. Intersex people can be any gender and may or may not consider themselves trans. Further, not all people with intersex traits publicly identify as intersex; do not apply this label to someone who does not use it themself. (See _self-identification_ guidance.) Refer to [InterACT’s coverage guide](https://interactadvocates.org/our-advocacy/intersex-media/) for further reading.\n\n### Latinx, Latine    \nTerms used by some as gender-neutral alternatives to Latino or Latina. Some prefer _Latine_ to _Latinx_. Defer to an individual’s use and, as with any term, do not apply it to those who do not self-identify with it. Refer to the [NAHJ Cultural Competence Handbook](https://nahj.org/wp-content/uploads/2020/08/NAHJ-Cultural-Competence-Handbook.pdf) for further reading.\n\n### male-to-female (MtF), female-to-male (FtM)\nThese terms used to be a common way to describe a trans person. In recent years, they’ve come to be considered outdated and sometimes offensive descriptors. \n\n### marginalized genders, underrepresented genders\nAn umbrella term used to describe everyone who is not a cis man. These are two inclusive alternatives to “women and nonbinary and trans people.”\n\n### misgendering\nThe act of using gendered words that are inappropriate or the wrong pronouns for someone, intentionally or unintentionally.\n\n### neutrois\nA nonbinary gender or word to describe someone’s gender that often means someone whose gender is neutral or who has no gender.\n\n### nonbinary     \nAn umbrella term for genders other than _man_ and _woman_. This is also a term for a specific gender. While nonbinary people are generally not considered cisgender, not everyone who is nonbinary considers themselves trans.  \n\n### sex\nA person’s sex is a biological condition determined by primary and secondary sex characteristics, and may be male, female, or neither (see _intersex_). Sex is distinct from gender, which is a social and personal identity. \n\n### sex change/sex reassignment\nThese are outdated terms and sometimes considered offensive. Don’t use them unless quoting a trans source.\n\n### stealth/passing\nAvoid making assessments about how cisgender or transgender someone appears to be. Avoid using the terms _stealth_ or _passing_ to describe someone who is not generally perceived as trans unless you are quoting a trans person who uses those words. These terms imply trans people are deceptive by simply existing. When this information is necessary to understand a story, use language like _generally perceived as trans_ or _visibly trans_: _Facial surgery is a matter of safety for women who are generally perceived as trans, advocates say._ \n\n### top surgery/bottom surgery\nEuphemisms trans people often use to refer to transition-related medical procedures. They are nonspecific; if specificity is necessary, use the medical term for the surgery or surgeries.\n\n### trans    \nA term used for someone whose gender is not (exclusively) the one they were assigned at birth. It is widely understood to be short for _transgender_, though some may also use it in place of _transsexual_. (See _transsexual_.)\n\n### transfeminine/transfem/transfemme   \nModifiers that refer to trans women and nonbinary trans people who have a more feminine gender than the one they were assigned at birth. The spelling _transfemme_ is more common. Not interchangeable with _trans woman_. Do not use _transfem_ or _transfemme_ as a noun.\n\n### transgender \nSomeone whose gender is not (exclusively) the one they were assigned at birth. Used as an adjective, it is a neutral descriptive term, often abbreviated to _trans_. Do not use _transgender_ as a noun. Be aware that _transgender_ is not necessarily equivalent to words used for gender-nonconforming people in non-English languages. Indigenous communities and communities of color may have other terms to describe gender variance, and these terms may or may not be comparable to _transgender_. Always consult experts and individuals from these communities when reporting a relevant story.\n\n### transgendered   \nThis is not a word and is widely considered offensive. \n\n### transmedicalist/transmed\nTransmedicalists argue that experiencing gender dysphoria and seeking gender-affirming medical care are prerequisites to being trans. Many transmedicalists also inaccurately argue that nonbinary people cannot be trans and do not seek or access gender-affirming medical care. These claims ignore the experiences of many trans, nonbinary, and gender-expansive people. \n\n### transition\nThe social, legal, and/or medical process of aligning one’s life with one’s gender. This can (but does not always) include changing one’s name and pronouns; altering dress, speech, and mannerisms; updating documents and legal registries; and seeking medical treatment to change physical characteristics. To _come out_ as trans is part of, but not the same as, _transitioning_. _Transitioning_ is often described as an event, though many trans people see it as an ongoing process: _They began their transition. She has been transitioning since 2020. He came out and transitioned last year._\n\n### trans man\nA man who is trans. _Trans man_ is two words, with _trans_ simply modifying the broader category of _man._ The one-word compound _transman_ is considered disrespectful, as it implies a trans man is not really a man. (See _trans woman_.)\n\n### transmasculine/transmasc\nModifiers that often refer to trans men and nonbinary trans people who have a more masculine gender than the one they were assigned at birth. Not interchangeable with _trans man_. Do not use _transmasc_ as a noun.\n\n### transmisogyny\nA term [coined by scholar Julia Serano](https://www.juliaserano.com/av/Serano-Transmisogyny.pdf) describing the unique oppression transfeminine people face because of both misogyny and transphobia.\n\n### transmisogynoir\nA term coined by [Trudy on her blog Gradient Lair](https://web.archive.org/web/20221218062902/https://www.researchgate.net/publication/323736560_On_misogynoir_citation_erasure_and_plagiarism) that describes the unique oppression Black, transfeminine people face due to racism, misogyny, and transphobia.\n\n### transsexual\nA term that often refers to someone who has sought gender-affirming medical care. Once the dominant word to describe someone who wants or seeks treatment for gender dysphoria, this is now a more niche and intra-community term. Some consider it outdated or offensive. It may be appropriate to include the word if quoting historical materials, or if someone self-describes in this manner.\n\n### transvestite\nA medical term coined in the early 1900s to describe patients who dressed as another gender. Widely considered offensive.\n\n### trans woman\nA woman who is trans. _Trans woman_ is two words, with _trans_ simply modifying the broader category of _woman._ The one-word compound _transwoman_ is considered disrespectful, as it implies a trans woman is not really a woman. (See _trans man_.)\n\n### Two-Spirit\nA term used by some trans and queer people that broadly encompasses Indigenous identity and spirituality. It can mean different things in various tribal and cultural contexts. When an Indigenous person uses this label for themself, ask how they define it and include appropriate context about their tribal or national identity. Some stylize _Two-Spirit_ as _2spirit_ or similar; quote written text verbatim, but standardize spelling otherwise.\n\n"]